<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<c:if test="${param.type0=='01'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>严控个人隐私比号码实名制更重要</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">

			<img src="<%=basePath%>myPC/images/zx/a01.jpg" alt="">
			<p>近日，继山东女孩徐玉玉被骗子以“领取教育局助学金”名义骗走学费，伤心过度心脏骤停过世的报道之后，又出现各地许多准大学生被诈骗的事情，把大家的注意又重新聚焦到了电话号码实名制以及个人信息泄露上。</p>
			<p>涉世未深的新生们因为骗子的各类骗术纷纷上当的案例不胜枚举。在我们的生活中，隐私泄露已经成为了一件十分普遍的事。每个人可能或多或少都经历过这样的情景。你刚买完车，车险销售的电话就进来了;刚买了房，装修公司就找上门;刚网购了一次，退差价诈骗电话就进来了。中国互联网协会《中国网民权益保护调查报告2016》显示，近一年的时间，国内6.88亿网民因垃圾短信、诈骗信息、个人信息泄露等造成的经济损失估算达915亿元。</p>
			<p>电信诈骗已经成为过度泛滥的社会问题。照理说，手机号码实名制可以有效地遏制电信诈骗。但是目前来看，史上最严实名制也遇到了上有对策，下有政策的应对，在犯罪分子面前，基本形同虚设，他们可以利用政策漏洞轻松绕过公安部、工信部和三大运营上耗费巨资打造的马奇诺防线。</p>
			<p>在徐玉玉案件中，诈骗分子使用的171手机号就是一张实名认证的手机卡。按照监管部门要求，消费者在购买手机卡时，需持本人身份证，运营商必须使用二代身份证识别设备核验用户本人的居民身份证件，并通过系统自动录入用户身份信息，在验证信息真实有效之后，才可办理业务。但事实上，可以通过多种途径绕过这一规定。第一种就是使用他人身份信息开卡，别人遗失的身份证如果还在有效期内，即使对方补办了，旧的身份证仍然能够使用，利用跨地区信息差，完全可以冒用别人的身份信息开卡。</p>
			<p>
				而且目前市面上一大堆实名开卡软件，此类“电信移动联通实名软件”售价只需要千把块，可以不用通过终端扫描，只要录入真实身份证信息，就能够通过系统认证，然后开通实名卡。而在信息倒卖如此普遍的情况下，获取一个真实身份证信息太容易不过。事实上，消费者名下莫名开通手机号、宽带业务这样的案例经常见诸媒体，虽然运营商集团多次严打，但都是屡禁不止。</p>
			<p>寄望实名制能够遏制此类犯罪，出发点很好，但是从目前来看，效果堪忧。我们应该认识到，与其在案发后寄望通过实名制政策来寻找罪犯，更重要的应该是从源头上预防此类犯罪的发生，推动个人隐私信息保护不被泄露和滥用。</p>
			<p>
				特别是在全面跨入移动互联时代之后，随着智能手机的普及，各类互联网应用在方便我们的生活的同时，在网上产生的大量痕迹，留下的信息，都是潜在的个人隐私泄露源头。高效率和个人领域的封闭性是对立的，享受便捷的同时，我们往往默认让渡了大量的隐私空间。</p>
			<p>我们的一切生活琐事都在你的社交网站上，个人信息在政府数据库里随处可见，你的大部分消费记录在各大电商公司、物流公司的商业数据库里。而这些数据都存放在公司的服务器重，员工或者黑客们可以通过网络访问。</p>
			<p>随着大数据技术的不断发展，这些信息已经被商业化利用，掌握这些信息的公司和商家已经比你自己还了解你。《少数派报告》里面，有一个著名的镜头，描绘的是2054年的事情，汤姆·克鲁斯走在一个大厦里，然后身边出现了根据他的喜好而生成的个性化的定制广告。这样的场景已经加速出现，或许不用等到2054年，我们就已经要接受这样的全面“个性化”定制服务。</p>
			<p>在这样的市场趋势下，
				消费者的基础信息和在网络上上产生的每一次购买行为、检索行为，都是有价值的。在商业价值的驱动下，不管是出于正面的需求还是犯罪需求，基于个人隐私信息的交易链已经快速发展起来。而移动互联网的普及和快速发展，新增了隐私泄露的途径，只要刚需在那里，产业链就会自动维持。</p>
			<p>
				除了基础信息和消费行为外，像是健康信息、社保等更多你不愿公开的隐私信息，也在黑市上被堂而皇之的售卖。在此之前，发生了全国30省艾滋病患者的个人信息被大面积泄露事件;4月，山东省济南市的20万名儿童的个人信息,包括他们父母的手机号码和家庭住址被泄露。去年重庆、上海、山西等三十多个省市被曝出安全管理漏洞，数千万社保用户的敏感信息可能遭到泄露。</p>

			<p>甚至连马云、马化腾、王健林这样的大佬们的隐私也没有保障。《彭博社》报道，数十位中共官员和工商界领袖的个人信息出现在Twitter上，包括阿里巴巴董事会主席马云、万达集团董事长王健林及其儿子王思聪、腾讯控股董事会主席马化腾、小米公司创始人兼CEO雷军等互联网或商界巨头的个人身份证信息被一位Twitter
				ID“shenfenzheng”的用户泄露。</p>
			<p>
				而像是这类的隐私信息，我们甚至很难知道是在哪个环节泄露的。在警方破获的多起诈骗案件中，抓到的大部分都是“二道贩子”，这些人往往都是从社交平台上非法购买公民个人信息。而网上的信息是谁在传播，泄露的源头在哪?警方表示追查难度很大。</p>
			<p>像是徐玉玉案中的考生信息，高中学校、考场、教育局、录取学校、高考查询系统各类环节都有大量人可以接触到信息。更不用说信息还可能经过了网络、QQ群等渠道的多手倒卖。</p>
			<p>“恶来源于欲望”，只要这些环节中，有人有欲望，就有可能产生恶。而最保险的做法就是，充分了解人类的恶，然后运用智慧，设计出可以有效预防或者惩戒罪恶的行之有效的制度，然后全力执行。个人信息泄露危害巨大，除了我们个人要提高信息保护的意识以外，国家应该积极推进保护个人信息安全立法进程，从制度、法律上落实个人隐私信息保护。</p>
			<p>当然，目前来说，对于泄露或贩卖个人信息的行为，我国法律有明确的处罚措施。《中华人民共和国刑法修正案(九)》明确规定，违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金;情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。另外，对违反国家有关规定，将在履行职责或者提供服务过程中获得的公民个人信息出售或者提供给他人的从重处罚。</p>
			<p>但是也只是刑法中的这一条。现实中的个人信息保护的情况复杂，在移动互联网快速发展的现在，现行的法律并不能完全跟得发展需要，在新兴的移动互联网领域，很多关于个人信息的操作都在灰色地带，没有相关的法律法规来严格约束并保障消费者的信息安全。个人信息保护立法迟迟不能推进。</p>
			<p>像是美国，有关网络隐私的立法比较完善，比如《隐私权法》、《信息保护和安全法》、《网上隐私保护法》、《反网络欺诈法》等等。欧盟有《个人数据保护指令》，日本有2005年通过的《个人信息保护法》，而我国无论是立法还是司法实践当中，隐私权的地位并不高，高法的司法解释将网络隐私权归为名誉权的一种，隐私权的地位不高，还没有上升到一项基本人格权的高度予以保护。相关的立法尚未出台，执行力度就更有限了。</p>
			<p>相关意识和法律的缺位，导致很多人甚至不把曝光别人隐私、买卖他人信息，当成违法、犯罪。网络上一言不合就人肉他人，曝光个人信息;而到了线下，就是倒卖个人信息，电信诈骗泛滥。是时候严控个人隐私，推动个人信息安全立法了。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='02'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>严控个人隐私比号码实名制更重要</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<p>在移动互联网时代，可能的风口和或许的机遇还有许多，只是首要目的就是让用户们忘记贴在身上的门户标签。</p>
			<img src="<%=basePath%>myPC/images/zx/a02.jpg" alt="">
			<p>刊载于《互联网经济》2016年7月刊</p>
			<p>2016年7月25日，雅虎正式被美国电信巨头Verizon以48.3亿美元的低价收购。至此，这家开创了“内容免费、广告收费”模式的互联网先驱，在1996年上市后，经历20年，正式走向没落。这是从今年2月，雅虎首席执行官玛丽莎·梅耶尔宣布，该公司将拍卖旗下互联网业务，并将裁减15%的员工之后的“落实”结果。</p>
			<p>雅虎沦陷了，昔日跟风雅虎的中国门户网站们如新浪、搜狐和网易的小日子却过得还算滋润，门户网站真的死了吗？这些遗老还能活多久？</p>
			<p>靠捞偏门，门户活下来了</p>
			<p>早在2000年时候，新浪、网易、搜狐先后上市，因而2000年被称为“门户元年”，所谓门户，就是用户上网之前必然先进入的“大门口”，在当时基本以提供新闻资讯服务为主。而第一轮的门户网站大洗牌，其实恰恰从这个时代开始，因为缺少合理的盈利模式，大多只是通过网络硬广告掘金，早期号称门户的TOM、中华网等逐步没落，而新浪、网易和搜狐三家则在2003年全球互联网泡沫第一轮大破灭之时，依靠无线业务（SP业务），或者更准确来说是当时的短信彩铃业务活了下来。</p>
			<p>有一点需要指出的是，从一开始中国门户走的新闻资讯入口的路数，就和雅虎的网站分类入口模式不同。也因此，很意外的规避了谷歌、百度等搜索引擎作为新的互联网入口时带来的冲击。</p>
			<p>去门户化和捞偏门并存的活法</p>
			<p>之后的门户发展，其实就已经在“去门户化”和“捞偏门化”上走的更远。</p>
			<p>简言之，即新浪继续走资讯路线，从博客到微博，不断探索着商业转换路径，也实现了内容库的自产化和丰富化。尤其是通过和阿里的携手，新浪2015年营收8.81亿美元，微博业绩贡献占比超过54%，其中“微博淘宝版”“微博橱窗”等多个电商营销产品功劳颇大。而这一路线，也使得其在当下，依然保留了门户时代遗风的平台。</p>
			<p>网易则走网络游戏路线，数据显示，在线游戏是网易最赚钱的业务，2016年净收入达到173.14亿元，同比增长86.86%，占比超7成。</p>
			<p>搜狐则热衷于“创新”，从搜索引擎、输入法、浏览器、游戏到在线视频一个个门户时代之后的新风口都试错了一遍，虽然在每一个项目上都有技术创新，但总是跟在先行者后面跟风，所以总是排名靠后，勉强盈利。</p>
			<p>去标签化，一个新的风口时代</p>
			<p>从根源上说，门户这个标签才是近十年来新浪、搜狐、网易前行中最大的负担。而且即使是成功去门户化后，三大平台的盈利模式，依然颇为单薄甚至单一化的。</p>
			<p>在大众眼中还特别门户的新浪尤其明显，言必称其为门户，也使得在业界观感中的新浪变得陈腐和过时，而其在自媒体上的领军角色，也逐步在移动互联网时代被微信、今日头条、喜马拉雅、YY直播等一众垂直化的App所取代。</p>
			<p>对于玩游戏的网易和什么都尝试的搜狐来说，症状虽不明显，但也同样隐患颇多。网易的主营业务游戏已经在手游时代掉队、搜狐则在2015年依然净亏损为5100万美元的状态下。</p>
			<p>放下身段，走门户的阴影中走出来，跳出单纯的网络平台思维，进军到线下，或许是对于门户时代的遗老们来说，唯一有望突破单一盈利模式的解药。牵手了阿里的新浪，一直没有进入到阿里的O2O大战略之中，这是遗憾，或许从影评而至售票，都可以成为一个新盈利出口，且不那么广告还很电商；养猪近十年一直没有出栏的网易，一直没有真正线下的领地，而网易考拉海淘和小众化的网易印象派一直处在玩玩闹闹的局面下，也是一个遗憾，或许类似生鲜一样直播产地情况也是一个解决方法；至于在移动端有输入法、浏览器、号码通等七八个亿级App入口、却没有结成矩阵的搜狐，或许在它已经很正版化的视频上，融入一下直播，打破自身的内容瓶颈，就能让自己的矩阵找到中心点……</p>
			<p>当然，在移动互联网时代，可能的风口和或许的机遇还有许多，只是首要目的就是让用户们忘记贴在身上的门户标签，当初搜狐单列出一个搜狗的目的也是如此，只是跨界的不够远，步子迈得不够大而已。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='03'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>360的回归或已非商业行为那么简单</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<img src="<%=basePath%>myPC/images/zx/a03.jpg" alt="">
			<p>时间回溯到2014年，伴随着“棱镜门”事件的持续发酵，信息安全问题上升至国家战略高度，在当年的中央政府公布的安全软件采购名单中，360、启明星辰、江民、瑞星、天融信等21个品牌63款安全产品入围中央政府采购，且全部为国产安全产品，而一向在政府采购中占“大头”的赛门铁克、卡巴斯基等国外品牌却未见踪影。当时，就有分析人士称，这是国家加强信息安全的举措，意在信息安全领域加大对国产品牌的扶持力度。如今反观360在纽交所的退市回归，或许已非商业行为那么简单，其间隐约透露出国家意志的使然。</p>
			<p>奇虎360，2011年在美国纽交所上市，公开发行价为14.5美元/股，至退市前最后的一个交易日收于76.92美元/股，5年时间，股价涨幅逾5倍，私有化交易后，360市值达到93亿美元（约合621.84亿元人民币）。单纯从股价层面来看，奇虎360的纽交所生涯堪称稳健。作为中国最大的互联网安全公司，甚至世界上最大的互联网安全公司之一的360，其实完全没有必要承担着巨大风险进行私有化，用周鸿祎的话讲是其完全可以继续在美股市场“逍遥”。</p>
			<p>但360还是决定要回归中国。周鸿祎说回归中国是经过审慎思考，特别是反复考虑当前全球及中国市场环境后，主动做出了私有化的战略选择。“我们当中的很多人认为，360目前80亿美元的市值，并未充分体现360的公司价值。”私有化是实现360公司价值最大化的必然选择。周鸿祎的这一系列表态被很多媒体放大再解读，被大部分人认为360的回归可能就是一桩生意，目的就是追回其被低估的“空间”。事实真的如此吗？</p>
			<p>但周鸿祎还有更加真实的表态
				“360的私有化不仅是资本操作，更是360进入新的发展阶段的重要助力。”对于这句话，非安全行业的媒体理解起来可能有些许困难。安全尤其是网络安全本身就是一个非常敏感的行业，它具有鲜明的地域特征与国家战略属性。在360回归对外沟通会上，周鸿祎举了360收购Opera的例子。360联合昆仑万维欲以每股71挪威克朗(合8.29美元)价格对挪威一家浏览器公司Opera展开收购，较其当时的股价溢价45.6%。遗憾的是，尽管Opera方面同意了这笔交易，但最终因美国一家监管机构以网络安全为由干扰而导致交易的失败。借这个例子，周鸿祎要表达的其实是360的“身份”尴尬问题。在美方看来，360是一家中国人的安全公司；而在中方看来，360又是一家外资企业。在网络安全这个敏感领域，360有点“小尴尬”。</p>
			<p>众所周知，“棱镜门”之后，世界各国已将信息安全提高至国家战略高度，中国为此还成立了中央网络安全和信息化领导小组，政府高层对网络信息安全的重视程度可想而知。虽然我国已成为网络大国，但还不是网络强国，在网络安全方面面临着严峻挑战。尽管360作为中国最大的安全互联网公司，其提供的安全服务在PC端用户达到4.61亿，渗透率达到96%，移动端的用户数量也达到3.38亿，上百企事业单位的电脑都跑着360的软件，包括政府部门、外交单位、国防科研院所以及银行等政府机构甚至敏感单位也都在采用360提供的安全防护软件和解决方案，但中国所面对的网络安全环境不容小觑。在整个国家信息安全体系中，360正扮演者越来越重要的角色，而此次回归中国，不惜代价地成为一家纯内资企业，一方面解除了政府层面的忧虑，另一方面也是更多地承担起了维护中国网络信息安全的使命。周鸿祎用更直接的话点破了此次360的回归，就是让国家满意。</p>
			<p>回归后的360，解决了身份问题，在未来的政府采购以及军民融合中将展现出巨大优势。周鸿祎判断，网络安全形势非常严峻，360的回归就是为了能够参与到国家网络安全服务中，系统的解决基础设施、硬件网络安全问题，提供智能保护。我们现在已经在很多单位得到了认可，我们的回归是为了进一步解决身份和资质的问题。就整个国内安全市场来说，尤其是企业安全市场，我们认为在未来五年里应该会有极大的爆发式空间。</p>
			<p>所以，综上我可以看出，360的回归并非是一桩
				“套利”的生意，更像是一场主动请缨承担起信息安全建设先锋的使命使然。它其中更是隐含了政府对中国网络安全的重视以及网络安全建设的新思路，通过让360这样的安全巨头的回归，让民企更多地参与到整个网络安全的建设中去。一如周鸿祎曾经表示的那样，只有协同联动才能共建安全命运共同体，当网络遭遇境内外有组织的攻击时，应该向美国学习，政府不能只考虑政府部门的能力，也应该把民间的公司、企业、安全企业、科研院所甚至很多个人力量融合进来，才能更好地解决安全问题，所以政府应成为协同国家和民间安全力量的领导者。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='04'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>遍数互联网金融的那些“坑”，“科技+金融”才是正道</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<img src="<%=basePath%>myPC/images/zx/a04.jpg" alt="">
			<p>一夜之间，科技金融取代了互联网金融，成为P2P网贷新披上的外衣。有观点认为，互联网金融的招牌玩坏了，所以P2P网贷们都争先恐后地贴新的标签。恰逢互联网金融正处于一个敏感的窗口期，监管政策呼之欲出。有人说，科技金融更像是一个“变种”，试图与P2P网贷欺诈、跑路等现象划清界限，避免殃及池鱼。其实，这个说辞当笑话听听就行了。“科技金融”的风行，有其内在的逻辑。</p>
			<h5>科技金融市场里有哪些“坑”？</h5>
			<p>显然，任何一个新兴市场的出现，都会不可避免地伴随着一些“副产品”，也会存在模式上的漏洞。特别是一些少数的投机、跟风、欺诈等行为，让行业早期泥沙俱下。科技金融行业也如此，E租宝、大大集团等黑天鹅事件的爆发，牵涉到上百亿资金的损失，使得投资者备受伤害。这些事件让科技金融领域给外界留下了很不好的印象，同时也滋生了不少假象，这个市场里有很多“坑”。</p>
			<p>首先是互联网的很多思维、理念与金融行业是相悖的。比如互联网讲究唯快不破和用户思维，产品服务要迅速落地，追求极致、便捷的用户体验，但实际上，金融是非常严肃、审慎的事情，对数据的真实性、细致程度要求相当高，金融的有效性需要经过充分的经济周期验证，追求长期可持续的发展。但不少科技金融领域的公司一味追求快，资本驱动、烧钱补贴，砸广告拉用户，这种赚快钱的玩法不适合金融领域。</p>
			<p>其次是科技金融碰到了欺诈、跑路现象，就使得很多人对这个行业产生了怀疑，这也不符合金融规律。一般来说，线上小额信贷的周期在1-4年，只有经历充分的历史周期，才能看到资产在不同阶段的完整表现。同样，也只有足够长的时间，才能挖掘到用户的信用特征，获取丰富、多元化的数据，所以说，对科技金融来说，成长的周期尚短，现在盖棺论定还为时过早。</p>
			<p>再者，很多平台都在主推短期高收益的互联网理财项目，这确实可以在很快的时间内，迅速吸引用户，做大交易规模，很多用户也片面地认为，投资短期项目能更灵活地退出，以防平台出问题。这种缺乏信任的交易关系，并不会长久。拿宜人贷来说，平台上的投资期限普遍在一年以上，因为短暂的交易关系并不牢靠，只有用户出于对优质资产、风控水平的认可，才会做出的合理的资产配置。</p>
			<p>不过，这些“坑”往往是一个新兴行业早期出现的现象，随着行业进步，参与其中的企业会成熟起来，用户对互联网投资理财的关注点也会回归理性。以往超高收益率仅仅是暂时的，并不是一个持续健康、科学的商业模式，接下来，用户必然越来越关注资金的安全，而不是单纯的高收益，这是用户投资理财走向成熟的标志。</p>
			<h5>为什么说科技金融的名字更准确？</h5>
			<p>当然，除了能避开一些“坑”，还需要在大的方向上有前瞻性的眼光。很多人奇怪，为什么会出现从互联网金融到科技金融概念的转换呢？说实话，确实不是偷换概念的套路，真实原因是，早期互联网金融强调的是信息分享和资源匹配，但后期大数据、人工智能等在风控、风险定价上更有话语权，所以定义为“科技金融”可能更准确一些。</p>
			<p>当前，各家都在谈风控体系，本质上就是科技、大数据技术的体现。因为美国有三大征信机构，信用体系相当完善，但在中国，银行虽然有部分信用数据，但数据量、广度、深度都远远不够，还不对外开放，这让P2P网贷公司面向借款方时，缺乏有效的信用参照，只能通过各个方面的数据来重构一套信用体系出来。如果你要去创业从事科技金融这个领域，在选择资产标的时，不仅要看对方对资金借款的渴求度和刚性需求，而且还要看其是否有足够丰富的信用数据来支撑。
			</p>
			<p>当然，互联网金融行业里也有一段戏言，一家互联网金融公司敢于上市，尤其是在美国资本市场上市，就意味着借贷项目等信息的高度透明化，有着持续发展的信念。因为，短线投机或钻漏洞赚的是灰色的快钱生意，搞欺诈的公司不会去上市。所以有一个观点，一家敢于上市的互联网金融公司，在形象、诚信、信用方面就是一种背书。</p>
			<h5>“科技+金融”会是一个万亿级市场</h5>
			<p>在科技金融概念出现前，很多人也有认识上的误区，认为科技金融在美国发展并不好，举出的例子是，科技金融的鼻祖Lending
				Club上市以后，股价一路下滑，如今，市值较历史最高的85亿美元，也早已严重缩水。那么科技金融在中国会不会也是这样一个趋势呢？其实，这个担心是完全没必要的。</p>
			<p>金融科技在中国的发展环境和美国的金融环境是不同的。在美国，金融覆盖率相对比较高，一个年轻人想要通过传统金融机构借到钱并不难，美国的Fintech公司解决的是服务效率、用户体验以及债务重组，所以生存空间并不大。但在中国，金融覆盖率相当低，大量的个人、中小企业因为没有信用数据，根本享受不到金融服务，越下沉到三四线城市，这一现象越明显，存在数万亿元的缺口。这也意味着科技金融是一个数万亿元的市场。</p>
			<p>所以说，在中国做科技金融公司，一定要定位在面向个人、小微企业的普惠金融范畴内，凡是与银行抢生意、涉足大额贷款资产的平台，最终都不会有太大的空间。优质资产、小额分散也是普惠金融的典型特征。</p>
			<p>虽然如今科技金融领域的监管越来越严，但如果因为监管政策的升级，而看淡科技金融在中国的发展潜力，就大错特错了。实际上，科技金融的潜力从行业发展的动态数据也能看一二。网贷之家发布的2016年上半年数据显示，虽然P2P网贷平台正常运营的数量已经下降至2349家，但网贷行业单月成交量却创出了新高，贷款余额也达到了6212亿元。一些不规范经营的平台正被“挤出”市场。</p>
			<p>这种对市场的认可还体现在资本层面。中国科技金融领域，仅有的一家上市公司宜人贷，最近股价连创新高，走出了与Lending
				Club完全相反的走势，已经从最低的不足4美元，一路飙升到近期的42美元高点。其实，这也能看出，资本市场对中国科技金融的发展空间相当看好。只不过在监管趋紧、市场向好的环境下，还是要强调下科技金融的生存逻辑——满足传统金融机构难以覆盖到的个人、小微企业的金融服务需求，每一家科技金融企业都应该认识到这一点，否则再大的市场可能也与你无关。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='05'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>今年是P2P洗牌年，大浪淘沙后的才是精华</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<img src="<%=basePath%>myPC/images/zx/a05.jpg" alt="">
			<p>
				如果说2013年是P2P爆发的元年，那么今年无疑就是P2P的洗牌年。近日，盈灿咨询发布《P2P网贷行业2016年7月月报》就显示：截至2016年7月底，P2P网贷行业正常运营平台数量下降为2281家，相比6月底下降了68家，环比下降2.89%;新上线平台仅有33家，而2015年的217家想比，同比下降了84.79%。</p>
			<p>生力军的减少和主力军的逃离意味着P2P行业已经进入到洗牌期。然而投资者却不用为此忧虑，因为大浪淘沙后都是精华。</p>
			<p>资本寒冬已然来临，资产业务成为发展重心</p>
			<p>资本寒冬的冷风已经吹响了P2P行业。据中国网财经记者统计，上半年仅33家P2P平台完成新一轮融资，完成C轮或之后的仅有4家，即便截止到目前为止也只有10家完成了C轮融资。</p>
			<p>而资金粮食的断送简直是掐住了很多中小平台的咽喉。在行业繁荣时期它们借助源源不断的资金注入和眼花缭乱的高利率项目吸引民间投资者玩起了钱滚钱的游戏。而一旦到了行业平台期，这些没有根底的中小平台无以为继之下只能选择跑路。</p>
			<p>由于资金获取困难、隐形运营成本上升等原因，能够勉强维持下来的P2P平台不得不在策略上转向资产端，在运营商撤离豪华地段。上海主要房产中介表示，未来18个月，上海将出现大批空置办公场所，因为许多网络借贷公司撤出市场，将空置率推至新高。这种现象还发生在北京、广州等一线城市，事实证明P2P平台正在撤离豪华地段，伪造虚假繁荣的假象随之被揭穿。</p>
			<p>另一方面，资金业务的崩盘使得P2P行业另一主营业务资产业务获得了越来越多的重视。由于有抵押的资产坏账率更低、抗风险能力强，只要用心经营就能够产生可靠的收益，因此在这场资本寒冬中起到了定海神针的作用。那些能在严酷的资本寒冬中留下来的P2P平台要么早已开始布局资产端要么已经走在布局资产端的路上。</p>
			<p>可以预见，P2P行业在资本寒冬的洗礼下正在发生重大转向，资产业务已成为P2P平台争夺的主战场。</p>
			<p>监管元年新风向，两极化趋势继续走强</p>
			<p>虽然2016年被称为P2P行业的监管元年，但2015年国家就针对P2P劣质平台推出了“四条红线”和《关于促进互联网健康发展指导意见》等重要政策。这就意味着政府对P2P行业的鱼龙混杂已经到了不能容忍的地步，劣质平台跑路潮不仅直接损害了投资者的利益而且对金融市场的正常秩序造成了极坏的影响，激浊扬清已经势在必行。</p>
			<p>今年2月份央行金融市场司牵头的互联网金融专项整治正式启动，P2P监管终于落实到了执行层面，水分的进一步挤出有利于健康市场秩序的确立。</p>
			<p>事实上，P2P平台的跑路风一直备受各方诟病。相关数据显示，截至2016年1月底网贷行业累计平台共3917
				家，其中问题平台多达1351
				家占比34.49%，比例想当惊人。尤其是2015年下半年接连发生泛亚、e租宝、大大集团等非法集资事件，涉及的资金高达800亿元以上，投资者超过
				100 万人，在国内金融界产生了震撼性的影响。</p>
			<p>可以说每一次P2P平台跑路都是对民众财富的一次洗劫，现在这颗吸噬健康血液的肿瘤终于要被摘除，P2P健康机体即将回归。</p>
			<p>而在监管新风向的作用下，P2P行业出现了明显的两极化趋势，一方面是中小平台的度日如年、劣质平台的加速逃离，另一方面是大平台的快速发展和加速转型。</p>
			<p>苏宁金融研究院的相关数据显示，中小平台为主的民营系P2P平台数量和季度成交量双双下跌，而以大平台为标志的银行系P2P平台今年第二季度的成交量达到了创纪录的35.92亿。这意味着投资者已经回归理性，越来越青睐那些实力出众、资产健康、投资能力强的平台，而这些平台代表着P2P行业的健康商业模式和未来发展方向。</p>
			<p>大浪淘沙见精华，前景反而越加光明</p>
			<p>
				虽然行业平台数量有所减少，但是另一个关键数据却说明P2P行业洗牌年并不是在走下坡路。数据显示，2015年P2P行业成交规模达到了9000亿，而2016年1-7月累计成交量就达到10252.58亿元。按照这个趋势发展，今年年底整个行业撮合的借贷规模仍将远远超过去年水平。</p>
			<p>从这一点来看，虽然P2P行业面临资本寒冬和监管新政的双重影响，但并没有给行业带来消极影响，反而给投资者以更大的信心，刺激了交易量的上涨。</p>
			<p>业内人士分析，P2P行业正三个趋势，一是监管趋严，平台合规成本上升;二是平台隐形运营成本上升;三是平台在技术，例如智能投顾方面的投入将加大。最后一个趋势点明了未来P2P行业发展的方向，早先布局资产端的平台已经积累下了足够的优势，他们能够从传统金融机构那里拿到更低成本的资金，比线上获客的成本更低廉。这将为其向多元化的金融平台转型奠定良好的基础，尤其是以更卓越的技术、更优质的服务为特质的消费金融将越来越多地涌现出来为投资者服务。</p>
			<p>
				今年无疑是P2P行业的洗牌年，劣质平台的加速逃离、中小平台的优化布局、大平台的继续转型都在表明行业拐点已经来临。资本寒冬和监管新政对劣质平台来说是一场灾难，但对优质平台来说更是一场机遇。</p>
			<p>随着洗牌期的进一步酝酿、竞争和淘汰，大浪淘沙后剩下的才是精华，而P2P行业将迎来新的黄金时代。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='06'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>途牛旅游网用户事故频出，回归商业本质才是正道</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<img src="<%=basePath%>myPC/images/zx/a06.gif" alt="">
			<p>最近，途牛的出境游摊上了事，一位游客去年购买了途牛的埃及游产品，但是却在红海参加浮潜项目时溺亡。家属将途牛告上法庭，目前北京市朝阳区法院审理后判决北京途牛国际旅行社有限公司及地接单位北京游够天下国际旅行社赔偿20万元。途牛上诉，二审法院终审维持原判。</p>
			<p>这已经不是途牛的用户第一次在行程中出事。去年庄女士在途牛上购买了英国游产品，结果就在临行前一天，街道告知说因为护照“缺失”而不能成行。央视也曾经曝光过途牛以资源不足、系统错误等理由单方面对旅游产品修改价格，并要求已经购买该产品的用户取消订单。大到游客失去生命，小到因为签证问题耽误行程，价格混乱，途牛的旅游产品纠纷不断。</p>
			<p>
				为何途牛频频出事?归根结底还是运营策略问题。多年来，途牛一直走低毛利路线，以低价来切入OTA市场。低利润造成途牛对于供应商考核标准的降低，间接影响了用户体验。</p>
			<p>长年的低价政策让合作的传统旅行社不堪重负，“上有政策，下有对策”，为了不失去途牛这个流量入口，不少旅行社在用户购买旅游产品后，在地接执行阶段，大幅度的压缩成本，对于用户来说，就会经常遇到“货不对板”的情况。明明说好的星级酒店，结果是一个家庭旅馆，明明在产品详情上写的是跟团游，结果酒店机票还需要自己提前订。</p>
			<p>
				之前一个南京的朋友在途牛的一次跟团游旅途中，也不太愉快，从兰州到敦煌到乌鲁木齐的线路前后五天的时间，收了三千多一人的团费，除了机票酒店需要自己定外，途牛找的地接旅行团给安排的挂四星的酒店货不对板。让这位姑娘直呼“途牛挣差价挣得这么不专业”。这种情况其实并不是途牛在挣差价，而是地接公司在执行层面浑水摸鱼，降低了执行标准来压缩成本。</p>
			<p>低利润也导致了途牛定价机制存在很多不合理的行为。也造成它和合作伙伴之间的摩擦不断。去年就有中青旅、中旅等17家旅行社发表联合声明，表示要停止向途牛提供旅游产品。虽然这次的联合抵制只进行了3天就在国家旅游局的调解下达成和解，但是也掀开了途牛和供应商之间的矛盾。途牛的不合理定价一度成为传媒关注的焦点。“1元旅游”等特价产品也是这个时候才被喊停。</p>
			<p>
				为了减少对传统旅行社的依赖，途牛开始尝试通过增加自采份额来丰富产品线。但这也意味着需要不断扩大运营团队，去和线下十分分散的经营主体打交道。而相对于整合旅行社资源，自营路线需要途牛付出足够的资金和人员投入，才能够保证旅游产品的用户体验和质量。这样对途牛自身的团队建设挑战极大，在短时间内很难培养出高标准高素质的团队，资源整合能力也很难和那些已经在业内经营多年的传统旅行社相比。</p>
			<p>对于临阵磨枪上线的团队能提供多么优质的服务，我仍然存疑。</p>
			<p>而且，在OTA行业，途牛是典型的喜欢砸钱做品牌，重名气却不重视用户体验。今年第一季度，途牛在销售和市场营销上的投入已经超过运营投入的一半以上。运营开支为6.481亿元人民币，较2015年同期增长120.6%;销售与市场营销开支为3.844亿元人民币，同比增长102.7%。在线旅游玩家中，途牛在营销上却是当仁不让的土豪，品牌营销和拓展移动业务等相关的广告投入年年增长。</p>
			<p>去年途牛与第四季《中国好声音》合作外，11月还和上千家企业竞逐第四季《奔跑吧兄弟》独家冠名和特约播出权，最终以1.485亿元拿下了特约合作权，为产品宣传拍摄视频。大笔的费用被花费在了造势上，鉴于旅游是一个比较低频的需求，途牛在品牌上的大笔投入的做法并没有为途牛增加多少客观的ROI或者是提升用户粘性。</p>
			<p>主打非标品旅游产品的途牛原本最核心的竞争力是什么?是品牌吗?还是流量?其实品牌和流量都只是一个部分，最核心的还是人。非标品的旅行路线，每个人的体验都不一样，还是需要回归到人和服务上，用高品质的服务才能够真的留下用户。而显然现在的途牛还是不明白这点。</p>
			<p>杰克·韦尔奇曾经在书中探讨过商业的本质，他认为应该是适度的投入，可持续的利润和优质的服务，相应的社会责任。</p>
			<p>要想“赢”，需要遵从商业的规则，回归商业的本质。而我们来看途牛，过多的品牌投入，长期的低毛利不可持续，称不上优质的服务。好商品、低价格、好服务中，可能只有低价格做到了。但是目前对于途牛来说，过分的在追求低价格，以价格优势来扩大市场份额，对于商品品质和整体的服务，没有做到对等的重视，最后的结果很可能仍是枉然。</p>
			<p>虽然在技术的不断变革下，整体市场的变化非常大，但作为管理者，不能迷失商业中最核心的东西。以非标品起家的途牛，最重要的是保障自家产品的服务，这其中，保证旅客的人身安全是服务的底线。如果这点做不好，即使烧再多的钱，请再大牌的代言人，冠名最火爆的综艺节目，也并不能长久的赢得用户的信任。没有服务基础的烧钱就彻底沦为一场炫富游戏，相信投资人也不会愿意看到自己投的项目拿着自己的钱这样浪费。</p>
			<p>对于途牛来说，当务之急是回归商业本质，做好商品和服务，而不是急着迅速扩大市场。对于没有耐心的资本来说，滴滴和优步这样的体量也是说合并就合并，途牛这种动不动就有游客出问题的，又会怎样呢?</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='07'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>生鲜电商看起来很美，但不是那么好做的</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<img src="<%=basePath%>myPC/images/zx/a07.jpg" alt="">
			<p>上周，水果电商品牌“果食帮”突然宣布正式关门歇业的消息再次震惊了生鲜电商行业。就在7月30日，半成品净菜电商青年菜君因为传拖欠员工工资而进入了破产清算程序。</p>
			<p>
				今年的生鲜电商市场变得步履维艰起来，美味七七、爱鲜蜂、天天果园等品牌也是破产的破产、关店的关店。一场生鲜电商的死亡大潮似乎已经轰轰烈烈地到来，这让看起来很美的生鲜电商不再显得那样美好。</p>
			<p>冷链物流成本难以负荷，烧钱大战又背沉重负担</p>
			<p>很多生鲜电商退出市场的原因都是由于资金链的崩溃，充分说明了成本的不能承受之重。由于生鲜果蔬产品的特殊性，生鲜电商必须为之配备相应的冷链物流，然而冷链物流又有着“两高一长”之痛，即设备投入高、运营成本高、回报周期长。</p>
			<p>而据估算，一般水果的毛利润在25%左右，而按照每单30元的配送成本，那么每单必须超过150元才能盈利。也就是说，在冷链物流的高昂成本之下，生鲜电商如果无法实现规模经营必然会产生长期耗损直至退出死亡。</p>
			<p>而作为互联网经济的一个细分市场，生鲜电商又不可避免地沾染上了其他领域用烧钱抢用户、占市场的弊端，这无疑又为企业增添了沉重的负担。</p>
			<p>
				烧钱模式比拼的就是资本力量，用疯狂的补贴执行低价竞争策略、排挤竞争对手，达到用市场规模换来企业盈利的出路。然而外卖市场、网约车市场都能在短时间内瓜分市场、打击传统销路，而生鲜电商既不可能消弱传统生鲜经营模式，又很难在如此大的市场内形成瓜分或垄断。没有规模化带来的盈利出路那么烧钱也只会加速生鲜电商生命力的流失，最终只能钱尽人散。</p>
			<p>上游产品难以形成标准，用户市场尚未开发成熟</p>
			<p>除了日益加重的成本问题，生鲜电商还面临着产品标准难以建立、用户市场尚未完全成熟等根本性难题。食品行业专家朱丹蓬认为，国内电商的并没有做到上、中、下游完整的商业模式，部分电商平台主要集中在中、下游发力，而忽略了上游产品的重要性。</p>
			<p>
				但是果蔬生鲜的品类众多，消费者对产品包装、口味等因素的关注点不一致，使得品牌企业很难满足所有用户的需求。这种供应链上游难以实现的标准化正是阻碍生鲜电商扩展市场的一大难题。</p>
			<p>此外，我国消费者对生鲜果蔬等产品的购买仍然主要依靠线下实体店、社区营销点等渠道，家庭中购买此类产品的成员也多是年长人群。因此生鲜电商虽然较多地吸引了CBD等区域的白领人群，但是无法保证他们长期频繁购买的稳定性。</p>
			<p>而这些年轻的购买群体又谙熟电商间低价竞争的策略，往往挑选低价平台购买产品。一旦生鲜电商取消价格补贴，他们就会逃离平台，因此根本无法建立有效的用户粘性。而出现这一问题的原因还是由于用户消费市场尚未完全成熟。</p>
			<p>盈利模式仍未摸清，品牌发展前景不明</p>
			<p>果食帮联合创始人张超在接受《每日经济新闻》记者采访时就表示，没有找到能够做大的健康的商业模式是果食帮选择停业最重要的原因。这说明盈利模式没有建立是导致众多企业最终退场的根本原因。</p>
			<p>
				据《中国电子商务发展报告》统计的数据，在全国4000多家生鲜电商中，实现盈利的只有1%，基本持平的有4%，有88%略亏，剩下7%则处于巨亏状态。可见，亏损是生鲜电商行业的基本面，建立健康的盈利模式已成为企业发展的最大难题。</p>
			<p>而盈利模式不清的更深层原因是生鲜电商仍然是互联网经济发展的处女地，各方对该领域电商发展的前景仍没有清晰的认知。2015年《中国生鲜电商白皮书》就指出，中国的生鲜电商还是一块未经有效开垦的处女地，目前中国的生鲜电商渗透率仅1-2%。</p>
			<p>由此也造成了目前品牌模式的同质化，而如天天果园的“门店+前置仓库”模式和爱鲜蜂的“社区服务+物流配送”模式都基本宣告失败了。未来的生鲜电商行业的盈利模式和品牌发展模式仍需要各方不断的探索和努力。</p>
			<p>行业资本由狂热归于理性，破而后立能否找出新路</p>
			<p>从生鲜电商的发展趋势来看，行业发展已经度过了2014年的疯狂期，无论是资本力量还是品牌企业都已经从狂热进入到了理性阶段。</p>
			<p>从数量上看，仅2015年就有14家生鲜电商就宣布下线，而今年以来这种关门退场的趋势还在愈演愈烈，这背后显露的是看不到盈利希望的资本力量选择另寻投资高地。从业务上看，经历阵痛的业内品牌正在收缩自己的战线，如天天果园不但关闭了业绩不佳的门店，而且推出了“闪电送”意图向更多元化的产品销售进军。</p>
			<p>果食帮在告别辞中说道：“生鲜行业异常残酷，O2O补贴大战、产品低价竞争……也许我们还是不够努力，在效率上无法领先一步，更低估了生鲜行业的经营难度。”可见果食帮对行业现状有着清晰而理性的认识，而它的垮掉说明生鲜电商已经进入到了行业的拐点。</p>
			<p>生鲜电商不是那么好做的，而能否破而后立建立健康的商业模式、能否痛定思痛突破行业发展的迷局仍然是一个充满悬念的未知数。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='08'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>是自媒体绑架了个人思维，还是个人思维影响自媒体</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<p>随着飞速发展的互联网时代，各种各样的信息以惊人的速度在全球范围内传播，瞬息万变的资讯使这个世界发生着日新月异的变化。随着互联网的发展，网络媒体逐渐取代了传统媒体在人们生活中的地位。在互联网上，每一个账号，都像一个小小的媒体，论坛上发帖子、转发微博、评论新闻……无数的信息、观点、态度便汇入了互联网这个浩瀚之海。每一个人，都作为一个小小的媒体，通过互联网这个特殊的平台，向全世界各地传递着信息。在目前近5亿网民、3亿微博用户的努力之下，自媒体不断焕发出来自广大群众的巨大能量。</p>
			<img src="<%=basePath%>myPC/images/zx/a08.jpg" alt="">
			<p>自媒体不同于由专业媒体机构主导的信息传播，它是由普通大众主导的信息传播活动，由传统的“点到面”的传播，转化为“点到点”的一种对等的传播概念。同时，它也是指为个体提供信息生产、积累、共享、传播内容兼具私密性和公开性的信息传播方式。在自媒体时代，各种不同的声音来自四面八方，“主流媒体”的声音逐渐变弱，人们不再接受被一个“统一的声音”告知对或错，每一个人都在从独立获得的资讯中，对事物做出判断。</p>
			<p>自媒体的传播主体具有多样化和平民化的特征。自媒体的传播主体来自各行各业，在一定程度上，他们对于新闻事件的综合把握会比传统媒体从业人员更具体、更清楚、更切合实际，因此自媒体才会在近几年随着互联网的发展壮大而爆发出如此巨大的能量和对传统媒体有如此大的威慑力。
			</p>
			<img src="<%=basePath%>myPC/images/zx/a081.jpg" alt="">
			<p>论坛、博客、微博、微信以及新兴的视频网站构成了自媒体现存的主要表达渠道，然而随着个人用户对互联网的深度使用，自媒体的各种弊端也日趋明显。比如微博和微信上被广泛传播的不实谣言：“艾滋女事件”等，对个人造成的精神损害难以弥补；“浙江某学院党委书记开房被抓”等，损害到领导干部群体的形象；而“碘盐防辐射”的谣言，更在短时间内引发抢购风潮。甚至有人利用自媒体发布不实的消息，炒作自己或他人，以求一举成名。</p>
			<p>总的来说，人作为独立的个体千差万别，代表着个人的自媒体也有良莠不齐。网络自媒体的数量庞大，其拥有者也大多为“草根”平民，网络的隐匿性给了网民“随心所欲”的空间，使部分自媒体过分追求新闻发布速度或者说为了追求点击率而忽略了新闻的真实性，这就导致了自媒体所传播的信息可信度低。</p>
			<img src="<%=basePath%>myPC/images/zx/a082.png" alt="">
			<p>虽然目前我国已经有很多法令管制网上活动，但还只是停留在对网站的管理上，这些法令就显得不够全面。而且互联网发展迅速，自媒体的发展也相应深入到每一个网络能够触及到的地带，而法律的完善和更新远远跟不上网络和自媒体发展的速度，因此如何在法律上对自媒体进行规范与引导，迫切需要全社会来共谋良策。除此之外，作为自媒体的每一个人，都要从自身做起，不制造不传播虚假信息，抱着明辨是非的态度，对于来自其他自媒体的信息要确认过真实性才进行传播，使个体的声音得到充分释放的同时，也符合我国宪法和相关法律以及社会道德标准的规定。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='09'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>融资30亿？揭穿那些资本寒冬下行骗的创业者</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<p>自2015年下半年开始至今，创投市场就开始趋冷，互联网+医疗资本寒冬、O2O资本寒冬、运动APP资本寒冬......。</p>
			<p>对于资本寒冬的出现原因有多种说法，好项目越来越少，所以投资额自然减少;资本的上半场是为了抢夺没有技术含量的互联网+，而下半场则主要是技术创新、工业制造的互联网+，这对于擅长搞短期投资的风险资本来说已经不是它们的主场。</p>

			<img src="<%=basePath%>myPC/images/zx/a09.jpg" alt="">
			<p>而前期获得融资的企业，已经被心急的资本要求IPO、盈利从而获取回报。而上市就意味着要有稳健可靠的盈利模式，即使不上市也不能无休止的烧钱，必须要有自我造血能力。于是，一些创业公司为了继续获得融资，开始造假。</p>
			<p>趣分期被曝拿拆分VIE的补贴款假冒公司现金余额</p>
			<p>据投资界网站报料，从一份《趣分期重组项目股东汇报资料》中发现，原计划是拆VIE之后，通过公司并购的方式与上市公司达意隆合并，以第二股东的身份绕开借壳，曲线实现趣分期的上市。但是由于证监会恰巧否决此类上市方式，导致趣分期借达意隆上市失败。</p>
			<img src="<%=basePath%>myPC/images/zx/a091.jpg" alt="">
			<p>而趣分期在分拆VIE后，被媒体质疑缺钱、盈利无望。趣分期创始人罗敏则晒出一张公司账户余额27.72亿元。而在《趣分期重组项目股东汇报资料》关于分拆VIE的介绍中这27亿应该是VIE架构拆分的资金加增资的募资总额。</p>
			<p>其中增资部分10亿，拆VIE资金17亿。VIE拆分完毕后，这17亿应该进入境外投资人账户，而不再留在趣分期公司账户中。因此，质疑趣分期罗敏在造假，而造假的原因无疑是为了针对投资人的炒作。</p>
			<img src="<%=basePath%>myPC/images/zx/a092.jpg" alt="">
			<p>此外，2016年7月趣分期宣布已经进入Pre-IPO首轮融资30亿，但是其在2015年12月拆分VIE的融资却从官方网站上消失了。不少媒体猜测Pre-IPO首轮融资30亿仍是罗敏晒出的那27亿，不过是炒个冷饭而已。</p>
			<img src="<%=basePath%>myPC/images/zx/a093.jpg" alt="">
			<p>随意在百度和微博上搜索“趣分期”也会发现，这家公司的to
				VC造假已经到了让用户抓狂的地步——很多大学生从未注册过趣分期，却接到趣分期的催款电话，因为自己的身份信息被盗用进行了消费，稍不留意就会影响自己毕业后的信用记录。</p>
			<p>51Talk上市文件显示其B、C轮融资造假严重</p>
			<p>据媒体报道，在线教育公司51Talk 向SEC递交了F-1上市申请文件显示， 51Talk IPO将募集资金约1亿美元。</p>
			<p>上市是令人开心的事，但是此前说过的谎言恐怕是难以逃避了。在上市申请文件中，51Talk的B轮融资为770万美元，而当时51Talk对外报出的融资额是1200万美元;C轮融资额是2820万美元，而当时对外报出的融资额则高达5500万美元。</p>
			<img src="<%=basePath%>myPC/images/zx/a094.jpg" alt="">
			<p>真格基金徐小平先生是51Talk的投资人，他还曾特意向媒体表示：“坚决支持各界继续加大对虚报融资的打假力度，直到正本清源，诚信成锋。我会在微博里’不小心’透露我所知道的真相。”谁曾想到他投资的公司也照样融资造假。</p>
			<p>一亩田数据造假被曝光 融资不利裁员1500人</p>
			<p>2015年7月，一亩田网站显示的部分交易数据受到外界质疑，业内人士指出这些数据可能存在造假行为，比如“6小时前刘老板采购了999.999吨毛桃”、“
				9小时前老板采购了1073741.8235吨的洋葱”。</p>
			<img src="<%=basePath%>myPC/images/zx/a095.jpg" alt="">
			<p>7月30日，一亩田召开媒体沟通会。在会上，一亩田表达了“自己是被冤枉的”，表示很多数据前台和后台显示有区别，并称虽然部分成交动态有些“诡异”，但大数据没有问题：月交易额已经达到了100亿元，日交易额确实突破3亿元，有230万用户，其中采购商有20万左右。</p>
			<p>到了2015年9月，一亩田从坚称数据真实到承认数据有误，甚至以数据造假为名进行大规模裁员，而且报道称其C轮融资遇阻，甚至有重要投资人撤资。于是轰轰烈了的85后屌丝逆袭、农村电商故事戛然而止。</p>
			<p>据腾讯科技的报道《创业公司融资造假调查：80%创业者都在说谎》：“融资金额数字后面多加一个零，把单位里的人民币换成美元，再或者直接夸大三五倍，这些都是常有的事，我们已经见怪不怪了。”</p>
			<img src="<%=basePath%>myPC/images/zx/a096.jpg" alt="">
			<p>而这些融资、数据造假有些是被同行对手扒出来，有些则必须等到上市招股书才能看到。该文就列举了窝窝团、智联招聘、辣妈帮、暴风科技、京东、陌陌、久邦数码、迅雷、饿了么、唯品会等许多公司的融资造假。</p>
			<p>毋庸置疑，随着资本寒冬进一步持续，会有更多的创业公司加入造假的行列，融资造假、数据造假将成为“家常便饭”。</p>
			<p>资本让创业者感觉盈利是一种耻辱?</p>
			<p>2012年到2015年的疯狂创业潮，很大程度上是互联网对那些没有技术含量、没有规模、没有品牌行业的一次洗劫，比如，打车、家政、订餐等。</p>
			<p>这些本来就存在用户需求的行业，没有巨头存在，所以当资本蜂拥而入后，传统的从业者则迅速被干掉。但是这些创业没有技术含量，全都在同质化竞争，拼的只是谁的资本更强大。因此，这些无技术含量的创投领域，即使继续数据造假、融资造假也不会再有投资人相信，因为马太效应早已显现。</p>
			<p>下一阶段的投资重点是科技创新、工业4.0、智能化、高科技医疗等，这些领域投资额重大、涉及环节较多、技术要求高，这些都不再是普通中小创业者的游戏，也不是一般风险投资所考虑的市场。他们根本等不急这种变现慢的市场，他们也不擅长投资技术。但是这些领域的企业，应该很少会造假。</p>
			<p>扎克伯格说：创业不是游戏，创业不是欺骗，创业不是为了一夜暴富，创业只是为了解决身边的一个问题。</p>
			<img src="<%=basePath%>myPC/images/zx/a097.jpg" alt="">
			<p>资本推动了创业，同样也让创业者变得浮躁不堪。卖煎饼果子的创业者说“我们不考虑盈利，因为要全国开店干掉麦当劳，比起盈利我们更在乎估值，我们希望卖煎饼果子不赚钱，而打造餐饮APP去挑战饿了么。”</p>

			<p>卖坚果的创业者说，我们不打算盈利，我们希望赔本抢夺市场，最好把路边摊的小贩都干掉，我们要的是估值。</p>
			<p>滴滴收购Uber中国后，又有人翻出《从0到1》作者彼得·蒂尔的话：成功的企业都垄断，只有LOSER才竞争。也正是这句话成为创业者们的《圣经》，他们信奉垄断思维。可殊不知，垄断思维只适用于单纯的互联网，而现在则是互联网+传统产业的时代，垄断思维、估值思维是最愚蠢的思维。</p>
			<p>因为太多的创业者因资本的疯狂、估值的疯狂都忘记了经营的本质，忘记了自己的用户，只剩下浮躁和欺骗的灵魂。</p>
			<p>然而，是泡沫总会破灭，当潮水退去，那些裸泳者都将露出底裤。</p>
			<p>磐石之心(公众号：磐石之心)只为解剖互联网的未来。《融合之道》《解密小米》《互联网黑洞》作者。</p>

		</div>
	</div>
</c:if>
<c:if test="${param.type0=='10'}">
	<div class="web_con_right web_con_right_det">
		<div class="headline">
			<h3>富士康小米们的印囧之路</h3>
			<p>
				发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
			</p>
		</div>
		<div class="text">
			<p>随着中国大陆人工、材料成本的快速攀升，以及相关政策的倾斜，中国制造已经开始了大举外迁的规划，企业主们一面缓慢地改良生产线体，实施机器换人，一面又挖空心思地寻找更廉价的劳动力。事实上，制造业在20年前从欧洲大批量来到中国，也是基于相似的背景。现如今，欧洲同样的轮回来到中国，正可谓，饱暖思淫欲：沿海城市已充分地富裕起来，使得摆脱制造业的冲动强烈而干脆。越来越多的中国人认为，制造业应该是贫穷落后国家该做的，只有穷苦人家的小孩才会坐到流水线上，终日做着单调、枯燥的工作，我们在拥有了小幅的财产之后，应该做些更体面的工作，比如创业孵化、成功导师，哪怕做一个快递小哥、外卖专员也好，而这些因素拼凑到一起，最终形成了“制造业大批人员流失，生产元素越来越贵，却无人潜心打磨品质”的尴尬局面。</p>
			<img src="<%=basePath%>myPC/images/zx/a10.png" alt="">
			<p>中国制造要外迁，首选是印度，最重要的原因莫过于其丰富的人力资源，这里不仅有取之不尽、用之不竭的人头，而且价格非常低廉，同时，考虑到印度的消费潜力，越来越多的制造企业、手机品牌都开始在这里建制工厂，小米踏上印度之旅许久，红米Note3现已成为印度最受欢迎的手机之一；华为也开始筹划在印度生产和销售，至于说富士康要在印度建造12座工厂的事儿，早已是尽人皆知，更何况，他们最大的客户苹果CEO库克对印度也产生了浓厚的兴趣，但制造业元素众多，牵扯到的又何止人力，它更关乎制度、文化和人性。</p>
			<h5>印度市场，金矿还是烂泥潭？</h5>
			<p>毫无疑问，从人力资源和消费潜力来看，印度国土就是一座巨大的金矿，他们过剩的东西，无处安置的人，恰恰是中国制造企业最缺少的生产元素，但干过制造业的人都清楚，制造从来不是生产元素的机械拼凑，尤其是人的管理难度非常大，而当你想要把人变成工具的时候，难度又至少增加20倍，这就意味着富士康们想要利用印度的人力资源，首先要对他们进行天翻地覆的改造。</p>
			<p>谈到人员改造，我们不得不无奈地发现，世界上没有哪一个国家的人，能如中国人般勤劳，好像机器一样永不停歇，印度人更是不具竞争力，事实上，他们正是以懒惰和脏闻名，还记得那个著名的笑话吗:英国人在机场安检时，被查出7个内裤，他隐晦地回答，Monday,Tuesday,Wednesday…意思是需要一天换一条；而印度人则被搜查出12内裤，正当安检人员佩服印度人爱干净的习惯时，他们却说January,February,March…可见印度人的生活习惯还有待改善，一些去过印度的人，都能切身地感受到这个民族缓慢的生活节奏，那些路边的饭馆、商店等等，很少能在9点前开门，也很少能坚持到9点以后，每次吃饭都免不了等待很长时间，于是，大家非常容易就学会了“饭前发呆”。</p>
			<img src="<%=basePath%>myPC/images/zx/a11.png" alt="">

			<p>显然，印度人的生活工作习惯与中国制造的需求不太相符，地球人都听说过，东南沿海制造企业疯狂工作的故事，企业雇主在夜里12点接到订单之后，可以立即叫醒正在熟睡的工人，准备物料、调试设备，开工，到第二天早上9点，客户就可以拿上产品去巴萨罗纳参加全球移动大会…</p>
			<p>笔者认为，在整个印度历史上都不会出现类似的传说，事实上，他们也不推崇这样的传说，小米、富士康、华为们要想在印度复制中国的辉煌，难度实在太大，谨记不要搞大跃进，把先进的设备、车间都建立起来，他们更应该从低端制造、低端产品开始，比如在印度制造中的流程设计，一定要多依靠人工来完成，这样就省去了设备的投资，纵然是人力的效率不高，也可以同他们低廉的工资相匹配；在第一阶段的低端制造业中，企业要注重对印度本土员工进行”洗心革面”式的教育，用现代的管理制度以及金钱的刺激，让印度员工一改往日的懒散习惯，甚至改变当地社区的风气，但这实在是个长期的、潜移默化的过程，一项漫长而艰巨的任务，大概也只有富士康、华为这种巨无霸企业能承受之。</p>
			<p>正如一位制造主管所言，在印度建设工厂，找政府批一块地，盖一个车间比较容易，把设备搬过去也不难，最大的难点在于把中国的员工以及中国人对工作的热忱，对钱的虔诚也一并搬过去，而这或许也是支撑中国制造的真正脊梁。</p>
			<h5>洗心革面，制造业如何改造印度？</h5>
			<p>现在，中国制造去印度，正处于一种比较尴尬的境地，去印度，是看中了那里的廉价劳动力，但看上去，最难搞定的也是人工，如前文所述，这是一个需要长期耕耘、潜移默化的过程。</p>
			<p>事实上，印囧只是中国制造、中国品牌出海的一个缩影，只是“人在囧途”的系列之一，但总得来说，印度是一个值得探索的市场，这里拥有12亿人口，按照他们的生殖频率，未来很可能会超越中国，有人的地方就要有消费，但凡能在这里推广一种产品，都将得到巨大而丰厚的回报。相关数据显示，2015年印度移动手机出货量为2.75亿部，占全球市场的14%，也是全球第二大移动手机市场，但我们必须要注意到智能手机出货量仅有8100万部，占比不到30%，也就是说，他们70%的用户都还认为诺基亚是世界上最优秀的手机，这个事实对于小米、华为们来说，实在是个太美妙的事儿了</p>
			<img src="<%=basePath%>myPC/images/zx/a12.png" alt="">

			<p>其实，做生意、做产品有两种境界，一个是自己提出的需求，比如日常生活用品、食物、矿泉水等等，属于比较低端的生意，做起生意来竞争非常激烈；另一种则是商人帮消费者开发出新的需求，而后再把自己的产品卖出去，比如乔布斯开发出了移动互联网，帮助消费者开发出了“移动上网”的需求，于是iPhone智能手机大卖特卖。现在，印度的情况恰如90年代的中国，制造业、手机品牌要想在印度得到长足的发展，不得不经历这样一个“开发需求“的过程。如今，我们看印度，城市面貌差，街道脏乱差，工人素质差，但这一切都是源于缺乏”物质的刺激”，试想一下，当先进的中国制造业入驻之后，势必会为当地社区带来改变，印度人可以看到巍峨的车间，整洁的街道、规范的工作秩序，以及异乡人严谨而勤奋的生活态度，更重要的是，他们也会看到这种运作模式所带来的好处，比如更高的薪水，更舒适的生活，更美妙的团队感觉，这些奢靡的灯红酒绿，不是好词，但对于需要激发工作愿望的国家来说，实在是太有用了。具体到智能手机等电子产品，显然，印度人还没有开发出”移动上网”的习惯，他们只有2%的人知道iPhone优质到爆表的滑动触感，以及揣着一个最新款的iPhone是多么地爽，所以，印度市场的发展只是再等待一个巨大的引擎，一旦这个欲望被开发出来，他们的潜力将无可限量。</p>
			<p>印度的街道凌乱，他们的火车比中国春运挤500倍以上，牛粪也到处都是，笔者认为，印度人之所以能忍受这种贫穷和落后，除了天生懒惰之外，更重要的原因则是，他们没有见过更好的生活。希望中国制造、中国品牌能本着一种”改造印度”的心态去做生意，等到他们的欲望被彻底释放出来，卖上2亿部手机，只是顺便的事儿。（科技新发现
				康斯坦丁/文）</p>

		</div>
	</div>
</c:if>