<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<c:if test="${param.type=='010'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>Uber？trouble maker？</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<h3>寒冬过后 专车真的可以合法化？</h3>
						<img src="<%=basePath%>page/newMyapp/images/i01.jpg" alt="">
						<p>6月1日起，中国地方交管部门和中国最大的互联网打车公司，终于互开大门。上海市交通委打算部分放开市场，滴滴快的打车平台打算部分共享数据。双方从出租车业务合作起步，被纳入约租车范畴的专车业务则紧随其后。

							上海市交通委主任孙建平宣布，“上海出租汽车信息服务平台”将于6月1日正式上线运营。该平台由市交通委、本市四大出租汽车企业和“滴滴打车”三方共同参与，初期将重点解决三方面问题：一是车辆和驾驶员身份识别;二是实现车辆运营状态识别;三是提高车辆运营安全性。

							值得注意的是，孙建平在讲话稿中不再提及专车“非法营运”等字眼。出租车业务的合作只是起点。孙建平介绍说，该部门还在开发约租车身份识别功能。从事约租车服务的车辆，应符合国家相关法律法规，具备相应资质条件，并加入信息平台，信息平台可提供身份核实服务。在上海市交通委看来，约租车就包括了专车。

							日前Uber联合创始人兼首席执行官特拉维斯·卡兰尼克来华接受采访时发表过一段讲话：“我们一
							直在谈专车，而政府为什会关注专车，核心就是担心专车的安全问题。目前，仍然缺乏一个正确的法规政策或监管机制，Uber也非常愿意与政府合作，探索什么
							是更规范、合规的方式，解决本质存在的安全问题，让发展中带来的一些隐患和顾虑也随之消失。” 这次试水，会是专车“洗白”的前夜吗?</p>

						<h3>Uber频遭多国封杀</h3>

						<p>作为估值高达400亿美元，和Airbnb号称共享经济两大鼻祖之一的Uber，自打2013年进入中国以来就可谓是一路跌跌撞撞。

							2015年4月30日 ：Uber广州公司被查

							广州市工商、交委、公安联合行动，打击涉嫌组织黑车进行非法经营的Uber广州分公司，现场查扣上千台iPhone手机。

							2015年5月1日：Uber广州车主官网本周暂关闭

							多名司机反映昨日收到Uber的短信通知，Uber广州车主官网“司机之家”本周将暂停对外开放。广州工商回应：调查情况不便透露。

							2015年5月6日：Uber成都被查

							有网友爆料，位于成都仁恒的Uber公司成都总部被联合执法，具体情况不明。这或成为Uber继广州公司被查后，第二家被联合执法的分公司。

							2015年5月9日：Uber成都又出事，大批司机聚集

							5月9日深夜，成都海椒市大批Uber司机聚集，据悉是因为交警吊销Uber司机驾照，并没收手机、撞车等暴力执法。

							2015年5月11日：Uber(优步)中国区负责人被成都交委约谈

							5月11日下午5点，成都交委、工商局、公安局联合对Uber(优步)中国区负责人约谈告诫。成都交委明确要求，在出租车法律法规改革前，利用社会车辆从事“专车”运营，均嫌非法营运，都会依法查处。

							无独有偶，Uber 在其他国家的日子也不好过： 2014年7月，韩国首尔政府发表声明，称Uber
							违背韩国“禁止未注册的机构或私人车辆进行私人收费运输服务”的法律。将寻求一项法令，以禁止手机打车应用Uber；

							2014年9月，德国法兰克福一家法院发布禁令，将在德国全境封杀Uber。因部分司机没有获得必要的牌照和保险，Uber对当地出租车行业带来了不正当竞争。

							2014年11月，Uber被美国内华达州法院禁止在州内运营，原因是拒绝遵守有关规范商业运输服务提供商的法规，让公众安全受到威胁。

							2014年12月，荷兰一家法院下令禁止UberPOP打车软件的服务，法官称计程车司机无专业执照系违反荷兰法令，若Uber不立即停止该服务将被处以10万欧元的罚款。

							2015年1月，法国内政部宣布，自2015年1月1日起禁止UberPOP服务。一位西班牙法官基于Uber或涉及不公平竞争及未获适当牌照，给出暂时性禁令。

							看到这里小编表示惊呆了，Uber这是撕遍全球冲向宇宙的节奏</p>

						<h3>Uber做的是分享经济 专车要革命还是改良</h3>

						<p>小编用过现在市场上出现过的几乎所有专车服务，易到、滴滴、神舟、一号等等，Uber不仅仅是营销做得好，同样也是其中最特别的一家，特别是他的动态定价机制。这是一种价格完全市场化的方式，打车人少的时候可以以低于出租车的价格获得专车服务，高峰时期价格可能高出出租车数倍，比易到、滴滴等都要高出不少。

							随着Uber以及各大专车软件的兴起，在事实上已经打破了传统出租车对专车形式出行的垄断，这显然是动了出租车相关利益者的根基。Uber被查，对于出租车行业是绝对利好，如果说二十年前中国互联网在全球范围内还是“弱势群体”的话，如今的中国互联网可是“誉满全球称雄亚太”，因此，中国政府对本土互联网产业“扶上马送一程”的义务应该到此为止了，接下来该让中国互联网业界和全球互联网巨头特别是美国互联网巨头自由搏击了，类似Uber的“闯入者”，除了规范它，不妨让它做做互联网领域的“鲇鱼”。只有这样，中国互联网企业才能真正按照李克强总理在今年政府工作报告中提出的那样“拓展国际市场”，也只有这样，中国才能真正由“互联网大国”向“互联网强国”演进。</p>


					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='009'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>天涯谋求新三板上市 BBS的艰难重生</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<h3>天涯卖身是假，上市或成真</h3>
						<img src="<%=basePath%>page/newMyapp/images/h01.jpg" alt="">
						<p>若不是一张《天涯社区公开转让说明书》截图在社交网络疯传，可能没有人会注意到“天涯社区网络科技股份有限公司”近日出现在股转公司披露的新三板在审企业列表中。天涯CEO邢明随后澄清了出售天涯的传闻，并坐实天涯谋求新三板上市的消息。

							根据文件，天涯社区计划在新三板挂牌发行9000万股，票面价格每股1元。照此计算，天涯估值大约在10亿人民币左右。消息称，新三板上市后，天涯社区将转型专注于社区游戏、互联网金融和社区电商。已经逐渐淡出互联网主流社区平台的天涯重回公众视野。</p>

						<h3>16岁的天涯老矣？</h3>

						<p>资料显示，天涯社区创办于1999年3月1日，是一个在全球极具影响力的华人网络社区，经过十年的发展，已经成为以论坛、博客、微博为基础交流方式，综合提供个人空间、相册、音乐盒子、分类信息、站内消息、虚拟商店、来吧、问答、企业品牌家园等一系列功能服务，并以人文情感为核心的综合性虚拟社区和大型网络社交平台。

							资本运作方面，2005年在开曼群岛注册了天涯控股公司，获得IDG以及清科的投资;
							2006年，天涯社区得到联想、谷歌、江南春共同投资; 2007年谷歌中国开始向天涯提供流量支持并合作开发“天涯问答”等产品;
							2010年，天涯以2.9美元/股的价格回购了Google持有的1,000,000
							股普通股，随着当年谷歌退出中国，天涯海外上市计划遂告中止。 如今，以BBS为代表的web
							2.0时代已经过去，天涯、猫扑、西陆曾经风光一时，如今也不得不放低身段或卖身或上市。在微博微信等社交平台的压力下，天涯新业务不温不火，在兴趣社交领域的份额不断被百度贴吧、豆瓣、知乎在细分领域抢食。

							与此同时，天涯的移动互联网布局也捉襟见肘。天涯注册用户目前超过1亿，移动端流量占比超过六成，据此计算，天涯的月活跃用户应以百万计，但天涯官方的移动客户端用户体验并不优秀，天涯移动端的尝试仍然停留在做PC的移动端移植，或者碎片化的信息流堆砌上。</p>
						<img src="<%=basePath%>page/newMyapp/images/h02.jpg" alt="">
						<h3>为什么是新三板？</h3>

						<p>新三板指的是全国性的非上市股份有限公司股权交易平台，主要针对未上市的中小微型企业。今年4月末，新三板市场平均市盈率为60.9倍，
							财富效应吸引了大量投资者涌入市场。

							新三板的入市门槛与主板和创业板相比相对较低，只需满足①公司经营满两年，②有明确的主营业务，③公司股权明晰，有主办券商推荐并持续督导即可申请。新三板对企业的规模、盈利能力都没有最低限制。

							近年来，天涯的运营仍依赖于传统的网络广告营收模式，数据显示，天涯社区最近两年连续亏损，2014年及2013年亏损金额分别为4465万元和3161万元。个人增值业务收入并无显著起色，占公司整体收入的比重仅为约4%，并且2014年度较2013年增加约60万元，增幅约15%，相对缓慢。</p>


					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='008'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>烧钱不止！股市成不了租车企业的血站</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<h3>资本市场认可 上市与盈亏无关</h3>
						<img src="<%=basePath%>page/newMyapp/images/g01.jpg" alt="">
						<p>11月份，一嗨租车即将在美国纽交所上市。而一嗨租车在11月13日更新的招股书中显示，其第三季度净亏损为2690万元（与去年同期的净亏损人民币3870万元相比有所收窄）。

							即便连年亏损，一嗨租车还是受到了资本市场的青睐。在上市之前，一嗨租车获得了4轮融资，总计近2亿美元，其中第4轮融资是2013年12月携程注资的9405万美元。

							此前有分析人士指出，一嗨租车之所以持续亏损，主要原因在于其运营成本高居不下，而更深层次原因是一嗨的规模化程度不够。提及规模化程度，截止到2014年上半年，一嗨租车车队规模为1.5万辆，而其竞争对手、号称“国内租车第一股”的神州租车则拥有接近6万辆的车队规模。

							2014年上半年，连续三年亏损的神州租车已扭亏为盈。9月19日，神州租车在香港成功上市。业内人士纷纷认为，神州租车能够从股市中获得补给，走出租车行业一贯“烧钱”的境地。

							业界分析神州租车通过上市交易预计融资近35亿港元，而该公司则表示这笔钱将有65%将用于采购新车，约19%用于偿还银行贷款，约10%用于新产品开发，其余用于补充运营资金和其他一般公司用途。</p>

						<h3>价格战不止 租车业本质是“烧钱”？</h3>

						<p>就在神舟上市后不久，租车行业便掀起了新一轮价格战。

							10月份，神州租车推出数十款经济车型每日不足60元的平均租赁价格，较此前下降了50%左右。面对神州租车“不差钱”的狠招，一嗨租车对同类车型作出了55元/天的价格下调，直面竞争。

							租车向来被看作是“重资产”行业，无论是前期的购买车辆还是运营过程中的场地租赁、车辆维护、人员配备及各类日常支出，对于企业来说都是不小的开支。汽车租赁价格的下调更是不禁让人考虑“这些租车企业咋赚钱？”

							更艰难的是，除了神州租车、一嗨租车两家传统型租车企业拉开价格战之外，PP租车、友友租车等互联网P2P租车平台也都推出了价格更低的租车活动。

							与往年相似，租车行业一直没有逃出“烧钱”的厄运。而对于通过资本缓解压力的租车企业来说，如果自身造血能力不足，又进入旷日持久地烧钱阶段，“一朝满血”只能是梦想了。</p>
						<h3>线上战场 家家有本难念的经</h3>

						<p>根据艾瑞咨询集团发布的《2014年中国在线租车行业研究报告》显示，2013年中国在线租车市场交易规模34.2亿元，同比增速高69.5%。预计未来四年，线上营收增速均高于20%。

							近年来，以神州租车、一嗨租车为代表的传统连锁租车企业已经不断布局线上租车业务，市场增幅逐渐变大。因此，线上成为租车企业的最大战场。

							2014年七、八月份，BAT相继涉足租车领域——阿里巴巴投资的快的打车上线“一号专车”，主打商务租车；易到用车与百度共同推出“百度专车”服务；腾讯旗下的滴滴打车也推出了U优商务租车。

							面对BAT拥有庞大的流量、强大的技术能力和雄厚的资金，大部分租车企业选择了差异化的发展路径，不与三家巨头抢夺高端商务市场，而主要面向普通用户市场。但即便如此，“僧多粥少”的租车市场还是给租车企业制造了不少难题。

							对于传统租车企业来说，线下的实体运营的成本较高，而且需要不断提升规模化程度，购买、维护车辆和租赁场地都需要庞大的开支。而以P2P为主的新兴租车平台虽然不需要配备车队，主要以私家车整合为主，但这种形式遇到来自市场和政策的压力。比如私家车运营是否能帮助黑车“洗白”、对出租车业务的挤压是否破坏市场等。即便是有着BAT背景的在线租车平台，也要考虑政策门槛，国内租车行业，涉及租赁牌照、自驾牌照和代驾牌照，而大多数租赁公司只有租赁牌照和自驾牌照，不能提供代驾服务，并且不允许私家车进行营运。

							面对多重压力，目前国内租车业停留在“价格战”的漩涡当中。即便是获得资本的帮助，仍然需要解决自身问题、提升盈利能力，才能补足发展的短板。</p>


					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='007'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>FDD牌照终落地 4G竞争迎来新拐点</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<h3>FDD牌照姗姗来迟</h3>
						<img src="<%=basePath%>page/newMyapp/images/f02.jpg" alt="">
						<p>传言了许久的LTE
							FDD牌照终于发放，正如此前普遍预测的，只有中国联通和中国电信两家运营商获得了FDD牌照，中国移动仍然只是在运营TD-LTE
							4G网络。 在中国联通和中国电信双双拿到LTE
							FDD牌照之后，中国的通信市场形成了"221"的格局，中国移动继续经营TD-LTE网络，中国联通和中国电信名义上是TD-LTE与LTE
							FDD融合组网但实际上等于是全面加入到了LTE
							FDD阵营，不过与3G时代不同，中国移动不再是独立支撑TD网络，中国联通和中国电信名义上也必须兼容和支持TD-LTE。中国电信和中国联通也都表态2015年将重点布局4G业务。

							发布LTE FDD牌照，会为中国移动通信用户带来哪些影响？ 工信部表示：LTE
							FDD牌照的发放会进一步释放我国电信市场的活力，拉动4G相关领域投资增长，促进信息消费，让用户更好地分享4G发展的成果。

							一是中国电信、中国联通将加大4G融合网络建设力度，优化网络结构，提升网络容量，为其4G用户提供更好的用户体验，为消费者提供更多的市场选择。

							二是中国电信、中国联通4G发展会进一步带动手机终端市场的蓬勃发展，将有更多款式、更低价格的4G终端上市，供广大消费者选择。

							三是可以促进我国4G市场更充分地竞争，进一步推动4G资费水平降低，为我国用户带来实实在在的好处。

							四是促进各种移动互联网新技术新业务新应用的涌现，为广大消费者和各行各业带来更加便捷、更加精彩的移动互联网服务。</p>

						<h3>对中国移动有何影响？</h3>

						<p>在领跑4G的一年多里，中国移动一路狂奔。数据显示，中国移动的4G用户已突破9000万户，4G基站数超过70万个，已建成全球最大4G网。

							对于中国移动来说，如今的4G运营基础比TD-SCDMA的3G时代要好得多。在国外，数十家国际运营商已经或正在部署TD-LTE网络，中国移动已经顺利实现了数个发达国家的4G网络漫游，这种状态与3G时代中国移动独家运营TD-SCDMA彻底不同。

							3G时代那样的苦难岁月里，中国移动都熬过去了，断然不会被两家运营商的一个LTE FDD就打倒在地。</p>
						<h3>4G产业链迎来大发展</h3>

						<p>随着竞争加剧，三大运营商势必都要加大4G投入，4G市场的扩大将带动手机生产、芯片产业、网络优化、网络内容提供和数字营销等相关产业链的发展。

							在手机生产和芯片设计方面，同方国芯、华为、中兴通讯、国民技术等芯片企业将获得更多发展机会；

							在网络优化方面，光大证券认为，网络优化行业在未来2至3年有20%至30%的复合增长率；

							4G的高速传输能力和流量资费的进一步下降，将给网络内容供应商和数字营销带来极大的发展。</p>


					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='006'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>2016年VR即将爆发，来看看各方动态</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">


						<h3>2015年VR蓄力，大佬们有何布局？</h3>
						<img src="<%=basePath%>page/newMyapp/images/e01.jpg">
						<p>乐视——励志成为VR生态领跑者

							2015年末乐视高歌猛进VR领域，12月23日召开发布会，明确提出要成为“VR生态领跑者”，而生态与平台，再次成为乐视的战略关键词。

							乐视将在包括影视、音乐、体育在内的自有业务几乎全线与VR融合，这表明了企业进军VR的决心与野心。内容方面，以3D影视及全景视频为主，辅以部分游戏内容。这表明乐视短期内并不看好游戏。

							从硬件支持来看，乐视自有的硬件是移动VR与VR一体机。与此同时，与灵镜VR和3Glasses的合作，证明其对于VR游戏内容及用户群体仍有照顾。</p>

						<img src="<%=basePath%>page/newMyapp/images/e02.jpg">
						<p>小米——投资硬件布局APP

							2015年，小米年会上，雷布斯任性的宣布不玩儿KPI了，新的目标是VR和机器人，可见小米对于虚拟现实十分重视。在15年中，大朋VR宣布已正式完成总额为1.8亿元人民币的新一轮融资，投资方为迅雷、小米和恺英网络，之后将依托各自优势在VR产品、技术、内容平台及游戏开发等领域展开深度合作。

							作为投资方的小米，其VR之路早在2015年初就有所端倪。当时多位行业人士曾表示，2015年上半年小米生态链相关负责人曾在短期内与国内数家VR相关企业有所接触。暴风掌门人冯鑫曾无意透露，暴风正与华为小米在VR上进行深度合作，其中，与华为的合作主要在硬件和APP上，与小米的合作则主要在APP上。</p>
						<h3>2016年VR爆发，看看新的一年虚拟现实有何新动态</h3>
						<img src="<%=basePath%>page/newMyapp/images/e03.jpg">
						<p>小米召开名为“2016小米闹天宫”的年会，雷军在会上对小米员工发表了讲话，其中讲到小米在2016年的主旋律就是大胆探索，今年小米将筹建小米探索实验室，研究当下最前沿的科技和方向，首先将进军VR(虚拟现实技术)和机器人领域。

							对此，市场人士普遍认为，伴随面向消费市场的硬件和内容的批量上市，2016年VR行业有望迎来爆发。预计2020年，全球头戴VR设备年销量将达4000万台左右，市场规模约400亿元;加上内容服务和企业级应用，市场容量超过千亿元，产业链相关公司受益明显。从长期来看，万亿元规模可期。

							当前VR已有完整产业链，硬件与内容的结合是建立产业链优势的关键。预计2016年全球VR设备出货量超过500万台，2020年达到3000万台，2020年VR/AR市场规模超过1500亿美元，且内容收入占比将逐步提高。</p>
						<h3>VR元年，发展还受到那些因素的制约？</h3>

						<p>VR技术不仅获得互联网大佬的关注，在资本方面同样是炙手可热，2015年末虚拟现实概念股纷纷涨停，这更加促进了VR行业的发展。

							如此火热的VR，在引得各方关注的同时，暴露出了其存在的问题。产品未标准化、无爆款产品、没有真实需求等等问题都限制了VR的发展，而最为关键的是VR缺乏丰富的内容承载。

							视频和游戏作为实现VR重要的载体却未被提到同样的高度，虽然暴风魔镜已推出多款VR游戏，但是这与2014年国家新闻出版广电总局批准出版的750款左右网络游戏相比只是九牛一毛。

							而乐视虽然称构建中国最大的VR内容应用平台，并公开了令人眼花缭乱的合作伙伴名单，但目前VR内容的内涵也只是一份名单。

							目前主流的手机商店中还没有专门的VR内容区，资源不仅稀少而且不便于搜索，VR用户获取内容的渠道还不通畅，获得内容的成本很高。</p>


					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='005'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>人工智能渐成风口，给幻想插上翅膀</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">

						<p>随着科学技术的不断迭代出新，人们开始向着幻想中的世界迈进，人工智能十分令人心驰神往，每一部科幻电影中都离不开其踪影，如今又被各大互联网公司追捧，虽然还并未有划时代的产品推出，不过反观历史可以推断出，其繁荣已经不远了。





						
						<h3>如今人工智能的发展现状</h3>
						<img src="<%=basePath%>page/newMyapp/images/d01.png">
						<p>谷歌人工智能 早在2011年，为了深入地研究人工智能，谷歌知名的Google
							X实验室就创建了人工智能项目——内部代号为 Google
							Brain(谷歌大脑)。早在2011年，为了深入地研究人工智能，谷歌知名的Google X实验室就创建了人工智能项目——内部代号为
							Google Brain(谷歌大脑)。 目前，谷歌大脑、谷歌眼镜、谷歌无人驾驶汽车等都还是Google
							X实验室的内部项目。不过，按照谷歌这家互联网公司的理念，它将不会一直闭门造车。如果时机成熟，谷歌很可能会公开一些成熟的项目，吸引全球各地的开发者贡献自己的力量，从而带动整个人工智能产业的繁荣发展。

							在2015年10月，谷歌旗下公司AlphaGo在与欧洲围棋冠军樊麾的对垒中，五战五胜，人工智能既“深蓝”之后又一次战胜了人类的“最强大脑”。

							2015年11月，Google 周二开源了一个名为
							TensorFlow的机器学习系统，把自家积累的大数据开放给所有人，在人工智能领域谷歌已经走在了前方。</p>

						<img src="<%=basePath%>page/newMyapp/images/d02.jpg">
						<p>Facebook人工智能 Facebook这次开源的代码名为“Big
							Sur”，是一种易于组装的计算机服务器，可以运行最新的人工智能算法。与一般服务器不同的是，它包含了8个图像处理单元，也就是NVIDIA的Tesla
							M4 GPU板。 Facebook这次开源的代码名为“Big
							Sur”，是一种易于组装的计算机服务器，可以运行最新的人工智能算法。与一般服务器不同的是，它包含了8个图像处理单元，也就是NVIDIA的Tesla
							M4 GPU板。

							GPU是一种适用于深度学习算法的微处理器，每个GPU都包含了数十个功耗300瓦的芯片。与CPU类似，GPU是专为执行复杂的数学和几何计算而设计的。

							据称，经过一年半的试验，Big
							Sur运行深度学习算法的速度比Facebook之前使用的服务器翻了一番。换言之，它能是计算机同时运行更多程序，实现更高层次的人工智能，能进一步推动计算机的人脸识别和使用自然语言的功能。</p>

						<img src="<%=basePath%>page/newMyapp/images/d03.jpg">
						<p>苹果人工智能 苹果iPhone 4S 手机发布。不久，其内置的个人语音助理Siri引爆大众关注。10 月25
							日，就在Siri 获得巨大关注时，Siri 公司原联合创始人兼CEO 戴格·吉特拉斯宣布从苹果离职。吉特拉斯在Twitter
							中透露了他们为Siri
							设定的目标路线图。第一阶段：阶段性人类;第二阶段：完全是人类;第三阶段：超越人类;第四阶段：杀死人类。就像机器HAL9000
							在《2001 太空漫游》里干的事情一样。</p>
						<h3>国内大佬对人工智能的态度</h3>
						<img src="<%=basePath%>page/newMyapp/images/d04.jpg">
						<p>李彦宏：人工智能堪比工业革命

							在第二届世界互联网大会上，百度公司董事长兼首席执行官李彦宏表示，无人车以及人工智能往后会给人们的经济文化等各个方面带来变化。李彦宏还认为人工智能是堪比工业革命的变化，“如果说工业革命在过去给人们带来了改变，那以后就是人工智能了”。</p>

						<img src="<%=basePath%>page/newMyapp/images/d05.jpg">
						<p>马云：机器人未来会像汽车、飞机一样普及，他们会成为我们家庭的一员

							在马云看来，“我们正在从以控制为出发点的IT时代，走向以激活生产力为目的DT(Data
							Technology)数据时代。”而这一转变过程的关键则依赖大数据和云服务。阿里巴巴在云计算和大数据领域具有巨大的优势，这将为智能产品和机器人的研发提供了有力支撑。</p>
						<img src="<%=basePath%>page/newMyapp/images/d06.jpg">
						<p>雷军：KPI太low 我们去做机器人了

							今天小米召开名为“2016小米闹天宫”的年会，雷军在会上发表了开场讲话，表示2016年将继续坚持“去KPI”的战略，并筹建小米探索实验室，进军机器人和VR等前沿领域。</p>



					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='004'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>p2p一脚天堂一脚地狱，缘起何处？</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<img src="<%=basePath%>page/newMyapp/images/c01.jpg">
						<p>2015年对网贷行业极不平凡，《网络借贷信息中介机构业务活动管理暂行办法(征求意见稿)》落地、互联网金融被列入“十三五”规划、高层多次发言表示支持互联网金融，这些都意味着网贷已经进入了一个全新的阶段。

							从行业增速来看，2015年仍是网络借贷高速发展的一年。据网贷之家的数据显示，截至2015年12月底，网贷行业运营平台达到了2595家，相比2014年底增长了1020家，绝对增量超过2014年，再创历史新高。

							高增长的背后是风险频发。根据网贷之家的统计数据显示，2015年全年问题平台达到896家，是2014年的3.26倍。

							从年初北京高息P2P网贷平台“里外贷”猝死，到广州P2P网贷平台“盛融在线”无法提现，再到后来的“e租宝”被调查事件，涉事平台慢慢从不知名小平台向老平台以及交易规模领先的平台发展，涉案资金规模也从几千万向上亿、甚至700多亿发展。这些出事平台多涉及自融、涉嫌非法集资的问题。</p>

						<h3>关注2016：活下去才是关键</h3>
						<img src="<%=basePath%>page/newMyapp/images/c02.jpg">
						<p>2016年，到底有多少P2P能安然无恙地活下来?在胡润新金融百强榜的发布现场，爱钱进CEO杨帆明确表示，绝大多数的平台会面临转型或者其他原因而消失，大浪淘沙之后，最终能活下来的可能只有几十家。

							从目前的两千多家的数量，骤减至几十家的规模，P2P网贷行业要面临的前景甚是严峻。按照目前P2P的监管思路，几乎所有平台都存在要么转型、要么难逃死亡的命运。

							谈及转型，拍拍贷CEO张俊称，“靠线下做资产的模式已经行不通，主动调整还有可能存活，否则将大规模倒下，总之回归线上是必然。”

							这意味着，一些平台的整改可谓伤筋动骨。

							按监管机构的征求意见稿，从监管分工到机构合作、从公司名称到业务模式、从信息披露到风险控制，等等，都对现有平台存在调整压力。</p>
						<h3>行业乱象：P2P成“背锅侠”有四大原因</h3>
						<img src="<%=basePath%>page/newMyapp/images/c03.jpg">
						<p>
							第一，行业早期普遍野蛮生长。在监管细则出台之前，尤其是近两年，互联网金融行业出现了爆发式增长，无论是平台规模、信贷规模，还是理财人数，都对社会经济产生了不小影响。互联网金融的发展日新月异，给了很多假冒伪劣平台滋生的空间。

							第二，P2P作为一种新生业态，各种边界并未明确。一些原本从事不合规线下业务的财富管理公司，开始打着创新的名义披上P2P的外衣，继续从事不合规的原有的操作模式。

							第三，投资者对行业的辨识能力不高。很多投资者不了解P2P行业的运营模式和操作流程，前期只看高收益，这也是很多线下财富管理公司能够吸引一些投资者的原因。这些伪P2P平台用高额的宣传费用让投资者眼花缭乱，扰乱市场。

							第四，监管的缺失，给了有心之人可乘之机。德国、美国等国外的互联网金融也属于新生业态，但并未发生像中国目前这样的乱象，这跟监管策略很有关系。在P2P的监管上，国外的监管是跟市场同步，或者说监管政策领先于市场发展。</p>
						<h3>美联储汇率收缩：来自大洋彼岸的“导火索”</h3>
						<img src="<%=basePath%>page/newMyapp/images/c04.jpg">
						<p>
							2008年金融危机后，美联储大幅放松货币政策，经过三次QE，其措施是购买银行资产，向市场注入流动性，这些流动性流向全球。其中最重要的是中国，比如中国目前的34383亿美元的外汇储备，本质上就是美联储宽松货币政策的结果。

							从去年开始中国近乎四万亿的外汇储备，目前已经大幅缩水，11月一月就减少了870亿美元，为什么迅猛扩张的外汇储备这两年开始缩水呢。有些人说是中国人自己自动在收缩，这个说法似是而非。外汇储备过多不是好事，但是如果大幅收缩也很可怕，中国人不会自动把钱扔出去。其中一个最主要的原因是美联储货币政策开始走向收缩，比如去年就开始停止了购债，并且加息的步伐越来越快。

							今年上半年的大牛市，此后的大股灾，然后股市又是翻腾，刚刚开闸的IPO也极为火爆，新三板更是创造财富神话，而正在如火如荼的P2P，包括E租宝等等，这些互联网金融承诺的资产收益率达10%左右，试问，当今经济体系内，有几个项目和企业有如此高的收益率?这些理财产品投资在什么地方能有这么高的收益率?唯一的办法就是借新债还旧债，滚雪球，把规模做大，规模越大，这个雪球滚动的时间越长，如果规模跟不上，雪球就滚不下去，资金链就断掉了，就会引发社会风险，这是此次事件最本质的原因。

							以目前中国经济面临的形势，这个雪球很难滚下去，美联储今年12月加息板上钉钉，加息后面临的就是资金流出加剧。而有人认为明年美联储进入加息通道后，可能会加四到五次息，利率到1%。中国的利率看SHIBOR隔夜是1.8左右，目前的CPI是1.5%，实际利率只有0.3%。中美利差会越来越收窄，资金持续会流出，这就会引发流动性收缩，这对当前的金融创新是一大考验，相当于架在火炉上烘烤的红薯，只能是水分逐渐蒸发，最终直到烤熟为止，或者烤糊为止。

							各种PE，以及其他的P2P，还包括BAT和其他企业涉足的金融创新都将接受这个考验。</p>

					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='003'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>分答和值乎大热，付费知识的时代真的来临了？</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<img src="<%=basePath%>page/newMyapp/images/b01.jpg">
						<p>专业人士头脑中隐藏的信息究竟值多少钱？能够快速帮你解决现实问题的方案会有付费需求吗？知乎和果壳分别用值乎和分答来回答了以上问题，一场关于付费知识的暗战拉开序幕……</p>
						<h3>分答刷屏朋友圈 王思聪带火了它</h3>

						<img src="<%=basePath%>page/newMyapp/images/b02.png">
						<p>作为由知识技能共享平台在行衍生出的付费语音问答平台，分答的出现可以看成是从小众到大众、从严肃专业到娱乐猎奇的“贴地气”之举。

							分答平台上的名人正迅速变多，如今的名单随便列几个就有李银河、刘慈欣、张泉灵、郎咸平，以及papi酱、章子怡、佟大为、海清、张译等。不仅如此，分答最近推出的APP的启动界面是这么写的：“值得付费的语音问答十万知识网红等你来问”。因此，与其说是一大波名人明星、网红向分答袭来，不如说是加V正成为分答所引导的运营趋势。

							当我们看着分答把吸引名人+网红作为运营策略，不经意间就会想到爆款二字。在行与分答，不知究竟是谁搭了谁的顺风车？“免费思维”仍旧当道的今天，知识变现的道路是否平坦？</p>
						<h3>知乎vs果壳 老对手新领域竞争</h3>
						<p>分答的火热从另一角度也反映出知乎在付费领域的不足。三个月内，知乎快速推出值乎、知乎Live两款付费内容产品。对于如何推动用户进行付费，知乎此前的尝试主要集中在系列电子书等阅读产品的出售。“过去一年，知乎围绕商业化有更多的积累和思考，到今年，有些东西我们陆陆续续开始变成产品。”知乎CEO周源颇有感慨。

							在推出“值乎”后，众多知乎网友的疑问是：60秒或者120秒能够传递的知识量，是否过于有限。其以往在知乎回答的内容，似乎均无法通过两分钟的语音来进行回答。

							该矛盾涉及“值乎”的初衷和知乎已有用户习惯之间的差异。一直以来，知乎社区以专业、详细、深度和高质量的内容而著称。在知乎从社区向平台转变的过程中，知乎着力于拓宽问答形式，例如不再局限于原先的基于图文的问答形式；另一方面，则是基于拓宽问题场景，不再局限于原先兴趣类型内容，将有更多的具体、咨询类问题产生。

							简单地说，就是知乎希望从内容社区向服务平台升级，而在这一过程中，知乎需要率先开拓新的用户场景。知乎对于值乎、知乎Live的盈利模式并没有明确的表示，希望通过用户场景的产生以此带动合适的商业模式，给自己留了一个大坑。</p>

						<h3>本是同根生 出路在哪里</h3>
						<p>单纯从变现的角度来看，分答也好，值乎也罢，对于大V们来说，可替代性的选择很多，这不仅将影响到大V对于产品的忠诚度，也将在大V参与知识分享面前形成一道隐形门槛——分享问题的价格。

							总的来说，知识分享型网站的盈利探索或商业化转型，最重要的还是要站在绝大多数用户的基础上，为用户提供路径或方式。而非本末倒置，从知乎大V端发力，建立付费解答体系。而一旦用户大面积流失，时间再长的平台也将变得没有价值。而这显然是知乎等知识分享型网站在探索商业化方向时必须拿捏好的尺度。

							虽然值乎和分答这种短平快的交流方式，可能不是知识分享的最好载体，并且对于社交关系的依赖，以及社区资源的需求都可能会让其只是“火爆一时”，但最重要的一点在于：他们的成功证明了中国人愿意为知识买单，在这个需求的基础上，如果受益分配模式合理，那知识付费并不会玩玩而已。</p>
					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='黑科技'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>2016最引人注目的“黑科技”Top10榜单</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<p>是科幻还是现实？随着科技的进步，原来出现在科幻电影中的技术，逐渐的展现在大众的生活中，今天小编就为大家盘点一下2016年最引人注目的“黑科技”Top10榜单，一起看看那些让你眼前一亮的科技前沿。</p>
						<p>AlphaGo人工智能</p>

						<img src="<%=basePath%>page/newMyapp/images/a02.jpg">
						<p>上榜理由：轰动一时引发全世界关注，基于谷歌深厚的人工智能研发资源，通过对无数局围棋对弈分析，自主学习围棋套路，战胜人类围棋大师展现人工智能尖端的学习能力。

							阿尔法围棋（AlphaGo）是一款围棋人工智能程序，由谷歌（Google）旗下DeepMind公司的戴维·西尔弗、艾佳·黄和戴密斯·哈萨比斯与他们的团队开发，这个程序利用“价值网络”去计算局面，用“策略网络”去选择下子。2015年10月阿尔法围棋以5:0完胜欧洲围棋冠军、职业二段选手樊麾；2016年3月对战世界围棋冠军、职业九段选手李世石，并以4:1的总比分获胜。</p>
						<img src="<%=basePath%>page/newMyapp/images/a03.png">
						<p>阿尔法围棋(AlphaGo)的主要工作原理是“深度学习”。“深度学习”是指多层的人工神经网络和训练它的方法。一层神经网络会把大量矩阵数字作为输入，通过非线性激活方法取权重，再产生另一个数据集合作为输出。这就像生物神经大脑的工作机理一样，通过合适的矩阵数量，多层组织链接一起，形成神经网络“大脑”进行精准复杂的处理，就像人们识别物体标注图片一样。

							阿尔法围棋(AlphaGo)是通过两个不同神经网络“大脑”合作来改进下棋。这些大脑是多层神经网络跟那些Google图片搜索引擎识别图片在结构上是相似的。它们从多层启发式二维过滤器开始，去处理围棋棋盘的定位，就像图片分类器网络处理图片一样。经过过滤，13
							个完全连接的神经网络层产生对它们看到的局面判断。这些层能够做分类和逻辑推理。

							这些网络通过反复训练来检查结果，再去校对调整参数，去让下次执行更好。这个处理器有大量的随机性元素，所以人们是不可能精确知道网络是如何“思考”的，但更多的训练后能让它进化到更好。
						</p>
						<img src="<%=basePath%>page/newMyapp/images/a04.jpg">
						<p>
							关心AI圈的人一定都知道，谷歌是一家在AI领域投入和应用非常广泛和庞大的科技公司，对于AI的研究也一直处于世界水平的前列。AlphaGo的备受瞩目凸显了Google收购DeepMind的精明——不仅用围棋机器人在全球范围内为Google在人工智能、深度学习等领域的技术领先性做了一把免费广告，还利用DeepMind创造的模拟神经元网络系统将自家数据中心用于制冷的能耗降低了
							40%、PUE降低了15%。 艾瑞有话说 如果有一天，机器人假装不通过图灵测试……
						<p>PowerEgg无人机</p>
						<img src="<%=basePath%>page/newMyapp/images/a05.png">
						<p>上榜理由：便捷的蛋形设计颠覆无人机的外观传统，super easy
							control操作系统将操控做到“儿童级”极致体验。

							无人机中如果你只知道大疆，那你就Out了！由臻迪(PowerVision)公司打造的无人机，PowerEgg给无人机行业带来了新的黑科技。</p>
						<img src="<%=basePath%>page/newMyapp/images/a06.png">
						<p>在传统的认知中，无人机都是X机型，消费者在购买无人机时，影响决策的因素就只剩价格和性能。臻迪的这款PowerEgg则另辟蹊径，将无人机做成了蛋形。创新的蛋形工业设计外观，可谓颜值颇高，令人眼前一亮。在养眼的同时，可折叠的一体化设计还顺便解决了携带的痛点，一个背包，说走就走。</p>
						<img src="<%=basePath%>page/newMyapp/images/a07.png">
						<p>仅仅是外观出挑并不能令PowerEgg成为一款“黑科技产品”，其独有的“super easy
							control”易用操控功能是重点加分项。这款体感遥控器为无人机小白用户，甚至女性和儿童，大开方便之门。据了解，在没有任何无人机操作经验的前提下，只需五分钟的学习就能操作PowerEgg进行航拍。
						</p>
						<img src="<%=basePath%>page/newMyapp/images/a08.png">
						<p>其他性能参数譬如4K相机、续航时间等，据悉均达到了同级别最高水准。艺术结合科技，PowerEgg的确是今年无人机爱好者最值得期待的一款黑科技产品。
							2016年第三季度，PowerEgg将面向全球28个国家开启预售。</p>
						<img src="<%=basePath%>page/newMyapp/images/a09.png">
						<p>PowerEgg背后的臻迪公司是一家专注于无人机/无人系统、虚拟现实产业的高科技企业，在无人机领域除PowerEgg这款消费级无人机外，还拥有全品类商用级无人机产品线，包括红外+可见光一体挂载的四旋翼无人机、可在海拔6000米工作的无人直升机、可连续飞行12小时的固定翼无人机等。臻迪旗下设有多个海内外研发机构，研发范围涉及无人机编队算法及服务、消费级智能机器人等领域。</p>
						<h3>艾瑞有话说 科学+艺术，这款无人机你值得拥有</h3>
						<h2>Atlas机器人</h2>
						<img src="<%=basePath%>page/newMyapp/images/a10.jpg">
						<p>上榜理由：世界上最优秀的救援机器人，系统比战斗机还要复杂，穿越树林、山涧、毁坏的街道都如履平地；破拆、钻孔、举小汽车都不在话下。

							Atlas机器人由美国波士顿动力公司为主开发，和由美国国防部国防高等研究计划署（DARPA）的资助和监督，专为各种搜索及拯救任务而设计，Atlas是世界上最精密的机器人之一，它由MIT计算机科学与人工智能实验室Atlas设计团队设计，负责人罗斯?泰得瑞克(Russ?Tedrake)说，“它的操纵系统比战斗机还要复杂”。</p>
						<img src="<%=basePath%>page/newMyapp/images/a11.jpg">
						<p>借助于四肢和身躯的传感器维持身体平衡，再加上头部的激光雷达和立体视觉传感器帮助导航和避障，Atlas已经能够适应户外和室内的环境。它不仅被设计能够行走、取物，并且能够在户外穿越严酷地形，使用手脚攀爬。在人工智能的帮助下，Atlas能够第一时间作出反应：爬起来、捡起来等动作。</p>
						<img src="<%=basePath%>page/newMyapp/images/a12.png">
						<p>Boston Dynamics
							研发出了众多令人惊艳的机器人设备，而其中最为亮眼的可能就是Atlas人形机器人，以及Big Dog 四脚运输机器人。

							2013年12月14日，Google收购BostonDynamics，但是Google并没有透露这项收购交易的价格和具体条款。值得一提的是，在收购之前Boston?Dynamics?是一家替美国国防部研发军用机器人的公司。

							艾瑞有话说 不如让Atlas捡个肥皂？</p>
						<h3>百度无人驾驶汽车</h3>
						<img src="<%=basePath%>page/newMyapp/images/a14.jpg">
						<p>
							上榜理由：起步较晚但发展势头强劲，在中国政府政策支持下进度超过包括谷谷歌无人驾驶汽车在内的同行企业，经过城市实路实验。

							百度无人驾驶车项目于2013年起步，由百度研究院主导研发，其技术核心是“百度汽车大脑”，包括高精度地图、定位、感知、智能决策与控制四大模块。
						</p>
						<img src="<%=basePath%>page/newMyapp/images/a15.jpg">

						<p>百度自主采集和制作的高精度地图记录完整的三维道路信息，能在厘米级精度实现车辆定位。同时，百度无人驾驶车依托国际领先的交通场景物体识别技术和环境感知技术，实现高精度车辆探测识别、跟踪、距离和速度估计、路面分割、车道线检测，为自动驾驶的智能决策提供依据。</p>
						<img src="<%=basePath%>page/newMyapp/images/a16.jpg">
						<p>如果还有说还有哪家科技巨头正在无人驾驶汽车领域挑战谷歌，那肯定非百度莫属。与谷歌一样，百度也在游说美国国会，希望能够放松无人驾驶汽车的监管规定，该公司已经在美国和中国展开路测。

							但百度的无人驾驶汽车项目比谷歌更有野心。该公司已经在中国芜湖实地测试无人驾驶旅行车和大巴。该项目计划在用5年时间实地测试百度的无人驾驶汽车系统。

							初期测试不会搭载乘客，而且只会局限在该市的一小片区域，但最终将会扩大范围，并实现载客运营。受制于美国法律，谷歌目前还无法在美国展开类似的测试。

							艾瑞有话说 如果还有说还有哪家科技巨头正在无人驾驶汽车领域挑战谷歌，那肯定非百度莫属。</p>
						<h3>Magic Leap MR眼镜</h3>
						<img src="<%=basePath%>page/newMyapp/images/a17.jpg">
						<p>上榜理由：神乎其技的增强现实体验，超越一切竞争对手，完美展现《钢铁侠》中“凌空操作”的情景，绝密的消息封锁更令这一技术成为关注焦点。

							Magic Leap在做一个设备，这个设备能把物体投影到人的视场，而且真实得远超我们现在所见的其它类似设备。Magic
							Leap的设备由两部分组成：一副眼镜和一个便携的口袋式投影仪/计算模块。这模块是差不多手机大小的没屏幕的长方体。这个便携式计算模块通过数据线连接眼镜。眼镜与普通眼镜有着类似的尺寸和结构，也许稍胖一点点。体积小是该产品的一个重要特征。体积小意味着该产品可以在社交场合里佩戴使用，也许有可能会像智能手机一样地便携易用，随处可用。</p>

						<img src="<%=basePath%>page/newMyapp/images/a18.png">
						<p>Magic Leap CMO Brian
							Wallace解释到，VR从形态上讲需要戴非常大的头戴显示器，没有办法接触到现实生活，只能是通过封闭的头显接触到虚拟世界。AR就是像Google
							Glass一样，戴上这个眼镜在你面前就会呈现出一个叠加的景象，但是你左转或者右转头的过程当中是跟随你在一起，无法跟现实生活有互动。</p>
						<img src="<%=basePath%>page/newMyapp/images/a19.jpg">
						<p>AR界最神秘的公司Magic
							Leap最初被人们所知是其一个视频。在视频中篮球场上出现了鲸鱼，人们还能通过这个它将银河系投射在手掌之间。这家公司成立于2011年，目前已经获得了包括阿里巴巴和谷歌在内约14亿美元的投资。

							Magic
							Leap一直对他们的技术的工作细节保密。我们现在仅仅知道他们的系统是一个全新的系统，并且远超一切消费者熟知的现存竞争对手。这也难怪Magic
							Leap想要为自己的革命性的系统保密。众多的企业都在伺机窥探，想要了解究竟是什么技术，让人们如此的兴奋。 艾瑞有话说
							我就是想知道所谓的全新系统到底是一个什么系统！</p>
						<h3>Oculus Rift VR眼镜</h3>
						<img src="<%=basePath%>page/newMyapp/images/a20.jpg">
						<p>上榜理由：最早成名，技术最完善的VR硬件搭配全球最顶尖的社交型科技公司，将社交虚拟现实化，让全世界的人可以在带上头盔的一瞬间面对面交谈。

							Oculus
							Rift是一款为电子游戏设计的头戴式显示器。它将虚拟现实接入游戏中，使得玩家们能够身临其境，对游戏的沉浸感大幅提升。尽管还不完美，但它已经很可能改变将来的游戏方式，让科幻大片中描述的美好前景距离我们又近了一步。虽然最初是为游戏打造，但是Oculus已经决心将Rift应用到更为广泛的领域，包括观光、电影、医药、建筑、空间探索以及战场上。</p>
						<img src="<%=basePath%>page/newMyapp/images/a21.jpg">
						<p>Oculus Rift这款设备很可能改变未来人们游戏的方式。 Oculus Rift具有两个目镜，每个目镜的分辨率为
							640×800，双眼的视觉合并之后拥有 1280×800
							的分辨率。并且具有陀螺仪控制的视角是这款游戏产品一大特色，这样一来，游戏的沉浸感大幅提升。 Oculus Rift 可以通过
							DVI、HDMI、micro USB 接口连接电脑或游戏机。 Oculus
							Rift官方建议用户的PC配置至少为英特尔i5-4590处理器、8GB RAM、GTX 970或AMD
							290显卡以及Windows 7及以上系统。当然，如果想要实现更流畅的体验，PC配置需要比官方建议更高。</p>

						<img src="<%=basePath%>page/newMyapp/images/a22.jpg">
						<p>而这些投资都成为Facebook不久之后增长的基石，尤其是对Oculus
							VR的投资，让Facebook在VR领域抢得先手，扎克伯格认为虚拟现实具有颠覆现有社交模式的潜力，近期Pokémon
							GO的火热，带来宅人们社交的增多，就让市场发现VR和AR的社交潜力，而对扎克伯格的商业敏感愈发佩服起来。Oculus
							VR目前主打的虽然是 游戏，但以社交网络起家的扎克伯格的野心远不止于此，Oculus
							VR头盔在他的设想里，是颠覆社交方式的设备，来自全世界的人可以在同一个“场景”中观看橄榄球比赛、在同一个“教室”中上课和讨论，与半个地球之外的医生交流，这一切“近在面前”的交流都可以通过Oculus的虚拟现实头盔实现。扎克伯格预期虚拟现实会在电脑和智能手机之外，成为社交网络的下一代载体。

							Facebook拥有17亿的用户，是社交网络毫无疑问的王，扎克伯格想通过Oculus在虚拟现实布局，联合众多开发者，建立起下一个10亿级别的应用场景，在未来成为VR领域的王。

							艾瑞有话说 宅男以及葛优瘫爱好者者福音，扎克伯格在下一盘关于未来十亿级别应用场景的大棋。</p>
						<h3>Father.io AR第一人称射击游戏</h3>
						<img src="<%=basePath%>page/newMyapp/images/a23.jpg">
						<p>上榜理由：超越Pokémon GO的完美体验，最强游戏性和参与性的AR系统，单人游戏与多人游戏共同打造的极致娱乐感。

							随着Proxy42推出了增强现实游戏
							Father.io，这种游戏类型在如今已经得到了人们很大的认可，他们的想法是融入虚拟游戏与现实来创造可以与人在现实生活中的位置进行互动的游戏。

							这是一款免费模式的第一人称射击游戏，你可以将智能手机与363R扳机附件结合在一起就可以虚拟的射击在现实世界中的玩家。</p>
						<img src="<%=basePath%>page/newMyapp/images/a24.jpg">
						<p>第一种是快速匹配模式创建一个室内或者室外路人局，挑战附近的玩家，除了死斗，也有其他模式，比如占领旗帜等作为延伸目标。通过快速匹配模式，你可以快速开启一对一，二对二，或者小团体激光标签匹配比赛。

							第二种是大型多人模式地球是你的游乐场：占领新的领域从而升级，感谢Openstreetmap提供的超过1200万真实地理位置的互动资源。充分利用学校，公司，商店公园等等，从敌对阵营偷取资源从而加强自己的阵营。</p>
						<img src="<%=basePath%>page/newMyapp/images/a25.jpg">
						<p>Proxy42 CEO表示，目前在AR游戏体验上已经没有太多的创新，虽然任天堂和Oculus
							Rift做了非常棒的事情。但是，我们希望增强现实可以更进一步。我们希望让电子游戏变得更加真实。” 艾瑞有话说 着迷Pokémon
							GO的玩家，你们有了更多的选择！</p>
						<h3>LG可弯曲屏幕</h3>
						<img src="<%=basePath%>page/newMyapp/images/a26.png">
						<p>上榜理由：现今最大的可弯曲屏幕，厚度、柔韧性、清晰度均处于世界领先水品。

							LG研发了一款迄今为止最大的可弯曲屏幕：18英寸的OLED面板拥有极强的柔韧度，使其可以卷成直径1英寸的筒。屏幕原型的背面采用了一种新的聚酰胺膜，而不是通用的塑料，这让它更为纤薄和灵活。它同时拥有
							1,200 x 810的分辨率，这足以满足我们对可弯曲平板电脑的基本期望。</p>
						<img src="<%=basePath%>page/newMyapp/images/a27.jpg">
						<p>这款屏幕在能力弯折能力上也很出色，曲率半径达到30R，将其卷成半径3cm的状态，也不会影响面板的显示功能。

							OLED被广泛认为可取代LCD，成为智能手机未来的标准配置。据了解，OLED柔性显示屏是指一种曲面或可折叠的显示屏，最大特点是会主动发
							光，并在可视角度、色域、响应时间，卓越黑色等多方面都比液晶面板出色，且相比传统LCD、LED屏幕具备更自然的色彩、色彩层次与对比度表现更加明显。</p>
						<img src="<%=basePath%>page/newMyapp/images/a28.jpg">
						<p>LG称公司将在2017年，开发出60寸Ultra
							HD透明弯曲OLED面板，这款面板的透明度将超过40%，同时其曲率半径为100R。

							目前绝大多数电视还采用LCD和LED，对于OLED动辄几万的价格大多数消费者不会考虑，市场上各商家都在主推4K电视，分辨率都在3840x2160这一水平，按照LG现在公布的屏幕规格放大到60寸刚好达到4K的标准。

							艾瑞有话说 大，柔韧，且弯……（还需要多说什么吗）</p>
						<h3>iPhone 7 智能手机</h3>
						<img src="<%=basePath%>page/newMyapp/images/a29.jpg">
						<p>上榜理由：千呼万唤始出来，全球最受欢迎的智能手机，关于其每一条消息都能引起全世界的关注。 关于iPhone
							7的最新传闻，苹果为了真正激发消费者明年购买iPhone 7的欲望，将会加倍的努力研发创新。因此，近期关于iPhone
							7所传出的诸多显著的创新和新功能并不足为奇。最新的消息称，iPhone 7将会带来全新的指纹传感器、USB
							Type-C接口和升级后的3D Touch屏幕。</p>
						<img src="<%=basePath%>page/newMyapp/images/a30.jpg">
						<p>我们第一次见到了三机同时出镜，两款大号机器也分别被标注为iPhone 7 Pro和iPhone 7
							Plus。而此前传闻中的双摄像头和Smart Connector则出现在了Pro机型的身上。看来，苹果的iPhone
							7系列这次要三机齐发了。</p>
						<img src="<%=basePath%>page/newMyapp/images/a31.jpg">
						<p>iPhone 7 采用全新设计、新的 iOS
							系统、摄像头、多屏幕和扩音器。设备的中心部分使用新型玻璃，这种玻璃拥有超强的抵抗能力，耐刮而且防眩光。这个 5
							英寸的OLED屏幕其实就像一个矩阵的高密度像素，因为有新的技术，所以屏幕可以在透明和模糊之间切换。设备的锁屏和主屏幕也经过重新设计，新版
							iOS 的自定义程度更高，用户可以添加主题、小工具以及图标等。另外 Siri
							的体验也更新了，其用户界面设计有了非常大程度的提升。f1.8 光圈和一个创新的光学变焦，支持慢动作和 4K 视频录制。 艾瑞有话说
							iPhone7，iPhone 7 Pro和iPhone 7 Plus三机齐发，机机复机机，保重你的肾。</p>
						<h3>基因测序</h3>
						<img src="<%=basePath%>page/newMyapp/images/a32.jpg">

						<p>上榜理由：千呼万唤始出来，全球最受欢迎的智能手机，关于其每一条消息都能引起全世界的关注。

							基因测序是一种新型基因检测技术，能够从血液或唾液中分析测定基因全序列，预测罹患多种疾病的可能性，如癌症或白血病。基因测序相关产品和技术已由实验室研究演变到临床使用</p>
						<img src="<%=basePath%>page/newMyapp/images/a33.jpg">

						<p>基因测序只是基因检测的方法之一，其又叫基因谱测序，是国际上公认的一种基因检测标准。，
							近年间，基因测序从实验室走入临床，甚至逐渐成为全球医学界热门的话题。其中一个很重要的原因，是“名人效应”，苹果公司创始人乔布斯和影星安吉丽娜·朱莉都曾采用基因测序方法希望抵御癌症的侵袭，朱莉还为此预防性地切除自己的乳房。乔布斯虽然仍因癌症去世，但他生前接受的全基因测序，已成为很多国家富人追捧的高端体检服务。

						</p>
						<img src="<%=basePath%>page/newMyapp/images/a34.jpg">
						<p>华大基因将依托先进的测序和检测技术、高效的信息分析能力、丰富的生物资源、以多学科结合的新型生物科研体系为基础，为全球的科研工作者提供创新型生物研究的科技服务，推动基因组学研究在相关领域的发展；同时，为广大普通民众提供前沿生物科技在医疗、农业、环境等领域的应用服务，真正做到科技惠民，为我国生物经济产业的战略发展奠定基础。

							艾瑞有话说 如果你家隔壁住着老王，那建议用这个技术测测基因。</p>
						<p></p>
					</div>
				</div>
			</c:if>
			<c:if test="${param.type=='SEO优化'}">
				<div class="web_con_right web_con_right_det">
					<div class="headline">
						<h3>解析：互联网平台SEO优化布局的基本思路</h3>
						<p>
							发布时间：<span>2016-08-18 11：07：20</span><span class="read">阅读：58</span>
						</p>
					</div>
					<div class="text">
						<p>今天与大家分享就闲话少说咱们直接进入主题：</p>
						<p>为了更好的使平台获取搜索引擎自然搜索流量及关键词排名，在进行平台搭建中就得做好平台的一些SEO基本布局优化。</p>
						<p>
							使平台更利于搜索引擎良好体验及用户良好体验，从而提升平台在搜索引擎中的评价、提升平台权重以至获取良好的关键词排名直至达到流量获取的基本目标，最终实现流量转化的最终目的。
						</p>
						<img src="<%=basePath%>page/newMyapp/images/001.jpg">
						<p>因此针对平台现从以下几方面做好平台的基本优化布局：</p>
						<p>一、平台的结构优化：</p>
						<p>平台的导航栏目结构应清晰明了符合逻辑，用户较为便捷迅速的找到自身需求，导航不应采用图片形式制作不利于搜索引擎抓取。

							因为搜索引擎难以识别图片抓取其中内容，若一定要采用图片形式的话切记每个图片添加ALT标签，添加alt标签属性是为了描述这张图片是什么，利于搜索引擎更好的识别抓取。
						</p>
						<p>
							1、平台URL设计整站最好为静态或伪静态形式，而非动态形式，（注明：URL为动态结构应尽量链接结构参数）是并且所有页面URL层次均为三层其中应包含相应的频道栏目关键词，使URL结构呈树型扁平化结构，更利于蜘蛛爬行抓取提升平台对页面的收录率及页面的权值。

							表现形式为：首页-频道页-内容页http://www.xxxx.com/tejiashangping/2106729.html

							2、平台应构建面包屑导航即利于用户体验又利于搜索引擎体验同时增加网站的逻辑链接结构更利于蜘蛛爬行抓取。（如下图所示面包屑）</p>
						<img src="<%=basePath%>page/newMyapp/images/002.jpg">
						<p>3、平台站点地图制作，以xml格式或html格式制作平台站点地图。

							4、平台站点以div+css布局设计，页面层次结构清晰下，代码精简，减少网页加载时间，提高用户访问速度，增加用户良好体验，提高搜索引擎蜘蛛爬行抓取效率及高效性。

							5、平台站点首页应尽量减少js、大图片、flash、尽量不采用iframe框架结构等，以免造成蜘蛛陷阱，更不要将一些重要的内容或链接放在这些里面，其中JS可以合并位置，放在代码最低部，让蜘蛛第一时间就能更容易的抓取主体内容。

							6、H标签，文章内容每个页面大标题应加入H1标签，并且每个页面仅出现一次，H标签具有强调突出重点的作用利于关键词在搜索引擎中排名。
						</p>
						<p>7、robots.txt
							将一些不重要的页面、频道及低质量的页面可以采用robots.txt进行屏蔽，根目录下平台站点程序自带的文件可以做屏蔽等。同时可以将平台站点地图xml格式或html格式放在robots.txt文件中声明。

							8、nofollow标签蜘蛛可以爬行抓取但不传递权值或传递非常少的权值，因此可以使用该标签将一些不重要的页面或栏目添加nofollow标签，以便集中权值提升一些重要页面或栏目的排名。rel=“nofollow”

							9、需给平台站点做一个404的html错误页面，同时404错误页面不要直接指向跳转到首页，应采用javascript跳转之前3-4秒后再跳转向首页。（具体做法建议参考新浪404页面）

							10、若有两个不同URL都指向首页，应采用301永久重定向到其中一个UR L以免权值分散。</p>
						<img src="<%=basePath%>page/newMyapp/images/003.png">
						<p>
							二、平台TDK优化布局

							关于TDK即为（title、keyword、description）标签关键词的布局较为重要，特别是title标签的关键词布局，另外两个标签keyword、description百度搜索引擎已不给予计算权值，但是为了更好的用户体验还是建议要做好这两个标签的优化布局。

							对于平台站点的每一个频道栏目导航应具有不同的TDK： 1、首页title、keyword、descriptipon的优化思路

							title:关键词1_关键词2_关键词3-网站名称 keyword: 关键词1、关键词2、关键词3

							description：该描述标签应自然融入核心关键词2-3次字数最好控制在70个字保持语句通顺（对平台的服务进行描述）

							2、栏目导航:title、keyword、description的优化思路 title: 关键词_栏目导航_网站名称

							keyword:关键词1 （注明：每个栏目导航所布局的关键词1-2个并且要与所对应的页面相关） Description:
							描述语言应与所对应的栏目页面相关其中可自然出现1-2次关键词字数不超过70字若能精简更好，保持语句通顺。

							3、平台站点内页布局：文章标题_栏目导航_网站名称 三、关键词分析挖据： 关键词分析挖据从以下方面展开并构建词库

							1、核心关键词拓展长尾关键词 2、从竞争对手平台获取关键词

							3、利用相关关键词挖据工具如：金花关键词挖掘工具或百度搜索下拉框及相关搜索进行关键词挖据

							4、从现有产品关键词进行长尾关键词挖据扩充 5、采用关键词组合形式进行长尾关键词扩充等等。 四、平台站点内容原创及伪原创撰写

							由于是新平台前期内容撰写最好原创以提升在搜索引擎的信任，待平台收录稳定可适当伪原创，内容撰写方向可是行业及产品相关的内容等（注明：如能长期提供原创内容更好，对提升平台权值、收录、排名都有重要作用，对于更新网站内的文章主要以产品内容为主）

							下面为内容撰写时所需注意的几点： 1、软文标题包含关键词并且越靠左越好。

							2、软文第一段第一句话及最后一段第一句话各出现一次关键词，关键词所出现位置越靠左越好，正文可出现1-2次关键词即可。

							3、平台前期每天更新价值原创篇文章，具体每天更新多少根据平台的体量及个人实际情况而定。 4、软文内容围绕长尾关键词撰写

							5、平台进行内容更新应定时定量,并且内容撰写融入 SEO思维利于提高搜索排名

							6、伪原创撰写一般在标题或文章第一段及最后一段前50-100字进行修改，在文章修改后要保持语句通顺，不偏离主题。（注明：在能持续提供原创内容情况下，建议做原创更利于平台的发展）

							7、
							无论是原创软文还是伪原创其内容要通顺，排版要整洁，层次要分明，做到图文并茂，内容不偏离主题，具有一定的可读性，专业性、也可适当分享产品使用的心得体会等。

							8、以行业及产品长尾关键词作为标题来撰写内容，站在用户的需求角度来撰写，标题呈现疑问形式为佳字数最好不要超过30字

							9、软文中关键词密度一般2%-8%，具体可根据文章字数多少来把控关键词密度问题。（注明：在软文中不要刻意堆砌关键词）

							五、网站内容页面做好内部链接结构优化

							做好网站内部结构优化，使其整站形成蜘蛛网状结构令蜘蛛在网站中爬行抓取畅通无阻提高收录。（注明：在平台刚上线一段时间不建议做锚文字，待平台收录基本稳定后再做平台内锚文字优化）

							1、对平台内容页面做好锚文字优化，一篇软文锚文字数量2到3个即可具体根据软文字数而定。

							2、第一段出现的关键字可做锚文字链接或适当加粗关键字。正文中可出现1-2次锚文字，最后一段可出现一次锚文字。

							3、锚文字链接到与该关键字相关的页面，可以是内容页与内容页之间的链接，内容页与首页链接，内容页与相关栏目链接等。

							4、锚文字作用，提高网站收录通道，提高锚链关键字排名。构建网站强大的内链结构对提升关键字排名、网站SEO权值有重要作用。

							5、同一关键字只需做一个锚链接即可，不同锚文本可链接同一页面（等） 六、网站外部链接优化策略

							内容建设为网站的灵魂、血液。外链建设具有一定推动作用，须外链建设与以往相比其作用有所降低，但这还是要做的一项工作，外链建设分为友情链接建设和其他平台的链接指向，

							外链建设得循序渐进前期可每天定时定量发布手工外链。

							1、友情链接建设优化须满足以下几点（注明：由于新平台没有权值很难找到合适的链接合作，待平台运作具体有一定权值时可寻找相关行业平台做进行链接合作一周可1-3个
							）。 A、链接合作网站应与本平台具有相关性。 B、链接合作网站没有被搜索引擎惩罚过。

							C、链接合作网站具有一定的权值并且收录良好、导出链接不超过30个。 D、必要情况可适当购买高权重链接
							<注明：购买链接不是主导，大量购买链接属作弊行为，严重会受到搜索引擎惩罚。<>

							2、高权值博客、论坛进行外部链接优化建设（如：新浪博客、天涯博客、天涯论坛等）

							3、分类信息网、B2B高权值平台及社交媒体进行外连优化建设。 4、分类目录提交，网址导航链接优化建设。

							七、平台在运营优化过程中可能会出现的风险问题： 1、网站被黑客入侵导致网站数据异常波动 2、百度搜索引擎算法更新数据受到异常波动

							3、服务器相关问题等 八、平台数据分析 1、平台数据分析PV 、IP、UV及用户来源。 2、通过数据分析平台跳出率、停留时间等

							3、通过以上数据分析平台受欢迎程度、平台黏性是否高、平台用户体验是否良好等，再做出相应的优化策略调整。

							注明：平台跳出率低，停留时间长说明平台黏性好，网站用户体验好，搜索引擎将会更加青睐，更利于提高关键词排名、

							提升平台在百度搜索引擎中的评价。 
						</p>
					</div>
			</c:if>